{"data":{"markdown":"## Environmental Entomology, 2022, Vol. 51, No. 2\n\nThis is a page header from a document indicating the journal name \"Environmental Entomology,\" the year \"2022,\" and the volume and issue number \"Vol. 51, No. 2.\" <!-- page_header, from page 0 (l=0.606,t=0.034,r=0.906,b=0.046), with ID 6cd3375e-af57-4db2-83cf-4c4920236114 -->\n\n## Text from Document\n\n...interactions between agrochemicals and parasites (Fauser-Misslin et al. 2014, Siviter et al. 2021a). While our methodology could be used within the regulatory process, future research should be focused on developing methodologies that assess the potential sub-lethal interactions between agrochemicals and parasites on bees.\n\nWe found that *C. bombi* intensity was significantly higher in bumblebees that had been fed high dosages of thiamethoxam and that had subsequently died. *C. bombi* intensity typically increases for up to 7 days after inoculation and plateaus between 7- and 10-days post inoculation (Logan et al. 2005). We exposed bumblebees to thiamethoxam 7 days post inoculation and found that bees that died (on day 7) had a higher intensity of *C. bombi* than bees that survived (Fig. 4). One explanation for this is that acute exposure to thiamethoxam exerts long-term inhibition on the growth of *C. bombi*, and that this could only occur in bees that survived exposure. Alternatively, higher *C. bombi* counts in bumblebees exposed to lethal acute doses could be due to rapidly enhanced production or release of the parasite from the gut lining (Koch et al. 2019). Future experiments are needed to determine the mechanism behind this interaction. However, as we found no effect of sub-lethal thiamethoxam dosages on *C. bombi* intensity, this suggests that at field-realistic levels, thiamethoxam is unlikely to impact *C. bombi* intensity. <!-- text, from page 0 (l=0.090,t=0.068,r=0.484,b=0.361), with ID 2cfc794a-c88b-4cb0-bdd5-09736269c90f -->\n\n## Neonicotinoids and Bumblebee Health\n\nNeonicotinoids are the most commonly used insecticides in the world and understanding the interaction between them and bumblebee pathogens is therefore vitally important. However, as the number of insect pests that are resistant to neonicotinoids increases and bans/restrictions on their use increase globally, novel insecticides such as sulfoxaflor or flupyradifurone could replace them over large geographical areas (Brown et al. 2016, Siviter and Muth 2020). Sulfoxaflor exposure can have significant sub-lethal impacts on bumblebee (B. terrestris) reproduction (Siviter et al. 2018a, Siviter et al. 2020 a,b; Linguaodoca et al. 2021) (but see [Siviter et al. 2019]) and flupyradifurone exposure can impair honeybee larval development (Tan et al. 2017, Al Naggar and Baer 2019), and adult behavior (Tosi and Nieh 2019, Tong et al. 2019, Hesselbach et al. 2020) (recently reviewed in [Siviter and Muth 2020]). Novel insecticides could also interact with bee pathogens, for example, bumblebee larvae fed sulfoxaflor in isolation showed no evidence of an increase in larval mortality, but when exposed to sulfoxaflor, and the common bumblebee parasite Nosema bombi, there was a significant increase in larval mortality (Siviter et al. 2020a). Similarly, honeybees (A. mellifera) fed flupyradifurone and inoculated with N. ceranae had lower survival than unexposed bees, and those exposed to each stressor in isolation (Al Naggar and Baer 2019). While we found no interaction between C. bombi and the neonicotinoid thiamethoxam on bee mortality, future research should focus on understanding how novel insecticides, such as sulfoxaflor and flupyradifurone, interact with common bee parasites (Siviter and Muth 2020). <!-- text, from page 0 (l=0.089,t=0.364,r=0.484,b=0.726), with ID 7feed414-a4b3-41ba-bbdf-469e24edd634 -->\n\nGlobal bee declines are thought to be driven by multiple anthropogenic stressors, including agrochemicals and parasites (Vanbergen & Insect Pollinators Initiative 2013, Goulson et al. 2015, Siviter et al. 2021a) which suggests that the agrochemical regulatory process should consider how insecticides interact with commonly occurring bee parasites (Siviter and Muth 2020). Here we show how toxicity tests, such as LD$_{50}$ experiments, can be modified to consider the interactions between agrochemicals and parasites. This methodology could easily be modified to test other parasites depending on the life history of the parasites. However, the sheer number of bee parasites (known and unknown), and the range of different agrochemicals used in intensive agriculture means that testing every potential interaction between parasites and agrochemicals is impractical, and in some cases, when we do not have an understanding of the parasite life-history, impossible. In these cases, post-authorisation monitoring observations, which are currently nonexistent (Milner and Boyd 2017), should be <!-- text, from page 0 (l=0.089,t=0.729,r=0.484,b=0.951), with ID db0e3f9c-6577-482d-a8cf-3e7d379294ea -->\n\n## Text\n\n...carried out that monitor interactions between pesticides and pathogens. More broadly a move towards a more holistic approach to environmental risk assessment, that considers the interactions between multiple stressors, and models their impact on wild bees, is required to better safe-guard bees, and other pollinators, from the potential harm of agrochemicals (Siviter and Muth 2020, Topping et al. 2021). <!-- text, from page 0 (l=0.513,t=0.068,r=0.906,b=0.151), with ID 5b82a39c-3151-4542-9dc0-0e5af8f1d6c3 -->\n\n## Supplementary Data\n\nSupplementary data are available at *Environmental Entomology* online. <!-- text, from page 0 (l=0.513,t=0.176,r=0.907,b=0.222), with ID 5130ed1b-571a-4e06-be73-ab17647996b3 -->\n\n## Acknowledgments\n\nWe thank Alberto Linguadoca for suggestions made for data presentation and statistical analysis, Callum Martin, and Christopher Pull for assisting with the statistical analysis, Arran Folly for assisting with the parasite work, Tom Oliver for helpful general discussion, and two anonymous reviewers for helpful comments. H.S. was supported by a Royal Holloway University of London Reid PhD Scholarship, by contributions from High Wycombe Beekeeper’s Association, and by a Stengl-Wyer Scholarship. This project has received funding from the European Horizon 2020 research and innovation programme under grant agreement no.773921 and from the Biotechnology and Biological Sciences Research Council, Grant/Award Number: BB/N000664/1. <!-- text, from page 0 (l=0.513,t=0.239,r=0.907,b=0.396), with ID 6ffbbaf6-19a7-40e3-8f8a-14f90f686ce2 -->\n\n## Data Availability\n\nRaw data available here [https://osf.io/vum2f/](https://osf.io/vum2f/) <!-- text, from page 0 (l=0.514,t=0.423,r=0.740,b=0.453), with ID ad50efa6-d75b-4c9f-bd3d-4e57266038ce -->\n\n## References Cited\n\nArce, A. N., A. Ramos Rodrigues, J. Yu, T. J. Colgan, Y. Wurm, and R. J. Gill. 2018. Foraging bumblebees acquire a preference for neonicotinoid-treated food with prolonged exposure. Proc. R. Soc. B Biol. Sci. 285: 20180655. <!-- text, from page 0 (l=0.513,t=0.472,r=0.906,b=0.530), with ID 36e33a43-9820-4bc4-9273-170a45dc9056 -->\n\n### Reference\n\nBaron, G. L., V. A. A. Jansen, M. J. F. Brown, and N. E. Raine. 2017. Pesticide reduces bumblebee colony initiation and increases probability of population extinction. Nat. Ecol. Evol. 1: 1308–1316. <!-- text, from page 0 (l=0.514,t=0.531,r=0.906,b=0.568), with ID af928ad3-d5af-43ef-b2f4-2c66db33e9fe -->\n\n## Reference\n\nBarton, K. 2016. MuMIn: multi-model inference. R package version 1.15.6.  \n[https://cran.r-project.org/package=MuMIn](https://cran.r-project.org/package=MuMIn) <!-- text, from page 0 (l=0.514,t=0.570,r=0.907,b=0.592), with ID a8bc7a4c-9e36-4f72-8d6e-d1d8097007c1 -->\n\n## Text\n\nBass, C., I. Denholm, M. S. Williamson, and R. Nauen. 2015. The global status of insect resistance to neonicotinoid insecticides. Pestic. Biochem. Physiol. 121: 78–87. <!-- text, from page 0 (l=0.514,t=0.596,r=0.907,b=0.630), with ID 017dd15c-0938-4281-8b9e-6fffa2913878 -->\n\nBates, D., M. Maechler, B. Bolker, and S. Walker. 2015. Fitting linear mixed-effects models using lme4. *J. Stat. Softw.* 67: 1. <!-- text, from page 0 (l=0.514,t=0.634,r=0.906,b=0.656), with ID d098ebfe-a82c-4048-86c8-32329ba68093 -->\n\n## Reference\n\nBommarin, J. M., C. Giorio, V. Girolami, D. Goulson, D. P. Kreutzweiser, C. Krupke, M. Liess, E. Long, M. Marzaro, E. A. Mitchell, et al. 2015. Environmental fate and exposure; neonicotinoids and fipronil. Environ. Sci. Pollut. Res. Int. 22: 35-67. <!-- text, from page 0 (l=0.514,t=0.660,r=0.907,b=0.706), with ID 48aad166-25e1-4ad8-8a37-4c87bde1b39c -->\n\n## Reference\n\nBotías, C., A. David, E. M. Hill, and D. Goulson. 2016. Contamination of wild plants near neonicotinoid seed-treated crops, and implications for non-target insects. Sci. Total Environ. 566-567: 269-278. <!-- text, from page 0 (l=0.514,t=0.710,r=0.907,b=0.746), with ID e38540dc-72bc-4d8f-ba8d-27c67822f165 -->\n\n## Reference\n\nBotías, C., A. David, E. M. Hill, and D. Goulson. 2017. Quantifying exposure of wild bumblebees to mixtures of agrochemicals in agricultural and urban landscapes. Environ. Pollut. 222: 73-82. <!-- text, from page 0 (l=0.514,t=0.749,r=0.906,b=0.784), with ID 1f9e3603-0a39-4efa-a5b8-baac3f2751d6 -->\n\n## Reference\n\nBrown, M. J. F., R. Schmid-Hempel, and P. Schmid-Hempel, 2003. Strong context-dependent virulence in a host-parasite system: reconciling genetic evidence with theory. J. Anim. Ecol. 72: 994-1002. <!-- text, from page 0 (l=0.514,t=0.787,r=0.907,b=0.822), with ID 354e04a1-8431-4d6c-95c9-2324d81fc375 -->\n\nBrown, M. J. F., R. Loosli, and P. Schmid-Hempel. 2000. Condition-dependent expression of virulence in a trypanosome infecting bumblebees. Oikos. 91: 421–427. <!-- text, from page 0 (l=0.514,t=0.826,r=0.907,b=0.859), with ID 01365975-0c7c-4e5f-9f59-f3343cbfc04c -->\n\n## Reference\n\nBrown, M. J., L. V. Dicks, R. J. Paxton, K. C. Baldock, A. B. Barron, M. P. Chanzai, B. M. Freitas, D. Goulson, S. Jepsen, C. Kremen, *et al.* 2016. A horizon scan of future threats and opportunities for pollinators and pollination. *PeerJ*, 4:e2249. <!-- text, from page 0 (l=0.514,t=0.863,r=0.907,b=0.912), with ID b5402261-2dec-423d-b658-ad3a33c68331 -->\n\n## Text\n\nBurnham, K. P., and D. R. Anderson. 2002. Model selection and multimodel inference: a practical information-theoretic approach, 2nd ed. New York: Springer-verlag. <!-- text, from page 0 (l=0.514,t=0.915,r=0.907,b=0.950), with ID 9523295b-f78d-47b6-abf6-d6897491c1e2 -->\n\n## Page Header\n\nDownloaded from https://academic.oup.com/aler/article/5/1/1/2894939 by Oxford Economic Papers user on 17 January 2023. <!-- page_header, from page 0 (l=0.959,t=0.208,r=0.972,b=0.787), with ID 4c5e1aec-872d-462e-8fc8-9440414d8c87 -->\n\n## Environmental Entomology, 2022, Vol. 51, No. 2\n\nThis is a page header from a document indicating the title of the journal, the year of publication, the volume number, and the issue number. <!-- page_header, from page 1 (l=0.091,t=0.034,r=0.392,b=0.045), with ID 167b6e9c-806d-408c-bfa4-434a7f667685 -->\n\nCole, R. J. 1970. The application of the \"triangulation\" method to the purification of Nosema spores from insect tissues. J. Invertebr. Pathol. 15: 193–195. <!-- text, from page 1 (l=0.091,t=0.068,r=0.485,b=0.104), with ID b8c58c05-b528-4c52-ba63-cb456dde90c1 -->\n\n## Text\n\nDoublet, V., M. Labarussias, J. R. de Miranda, R. F. Moritz, and R. J. Paxton. 2015. Bees under stress: sublethal doses of a neonicotinoid pesticide and pathogens interact to elevate honey bee mortality across the life cycle. Environ. Microbiol. 17: 969–983. <!-- text, from page 1 (l=0.091,t=0.106,r=0.486,b=0.155), with ID 51c68924-9704-4b2b-b6ad-3661278f620c -->\n\n## Text\n\nEFSA. 2013. EFSA guidance document on the risk assessment of plant protection products on bees (*Apis mellifera*, *Bombus* spp. and solitary bees). EFSA J. 11:3295. <!-- text, from page 1 (l=0.091,t=0.159,r=0.485,b=0.193), with ID ffb48863-f7d9-471b-946a-1e023ba660c8 -->\n\n## Text\n\nEFSA, 2015. Conclusion on the peer review of the pesticide risk assessment for bees for the active substance thiamethoxam considering all uses other than seed treatments and granules. EFSA J, 13: 4212. <!-- text, from page 1 (l=0.091,t=0.197,r=0.485,b=0.232), with ID 3e7057ad-60dd-4fd4-9adc-12417ba2d6ef -->\n\n## Text\n\nFauser-Misslin, A., B. M. Sadd, P. Neumann, and C. Sandrock. 2014. Influence of combined pesticide and parasite exposure on bumblebee colony traits in the laboratory. J. Appl. Ecol. 51: 450–459. <!-- text, from page 1 (l=0.092,t=0.235,r=0.485,b=0.270), with ID 4cc09397-88c1-4b38-9ee1-844205d72aed -->\n\n## Reference\n\nFauser, A., C. Sandrock, P. Neumann, and B. M. Sadd. 2017. Neonicotinoids override a parasite exposure impact on hibernation success of a key bumblebee pollinator. Ecol. Entomol. 42: 306–314. <!-- text, from page 1 (l=0.091,t=0.274,r=0.485,b=0.309), with ID 86b8964b-b274-4652-9fac-0a96411faf1f -->\n\nFranklin, E. L., and N. E. Raine. 2019. Moving beyond honeybee-centred pesticide risk assessments to protect all pollinators. Nat. Ecol. Evol. 3: 1372–1375. <!-- text, from page 1 (l=0.091,t=0.312,r=0.485,b=0.346), with ID 328c1e27-d48e-450a-9e44-45043b0c6f9a -->\n\nGaribaldi, L. A., I. Steffan-Dewenter, R. Winfree, M. A. Aizen, R. Bommarco, S. A. Cunningham, C. Kremen, L. G. Carvalheiro, L. D. Harder, O. Afik, et al. 2013. Wild pollinators enhance fruit set of crops regardless of honey bee abundance. *Science*. 339: 1608-1611. <!-- text, from page 1 (l=0.091,t=0.350,r=0.486,b=0.397), with ID 54f99a33-ab00-4a0c-8d74-0551b03f1474 -->\n\n## Reference\n\nGegner, R. J., M. C. Otterstatter, and J. D. Thomson. 2005. Does parasitic infection impair the ability of bumblebees to learn flower-handling techniques? *Anim. Behav.* 70: 209-215. <!-- text, from page 1 (l=0.091,t=0.401,r=0.485,b=0.436), with ID e4f922aa-6512-4c8d-9a50-d3387fc38538 -->\n\n## Text\n\nGegear, R. J., M. C. Otterstatter, and J. D. Thomson. 2006. Bumble-bee foragers infected by a gut parasite have an impaired ability to utilize floral information. Proc. Biol. Sci. 273: 1073-1078. <!-- text, from page 1 (l=0.091,t=0.439,r=0.485,b=0.474), with ID fbf41d25-2e45-4d9d-b5ed-3bc58c8001b3 -->\n\n### Reference\n\nGill, R. J., O. Ramos-Rodriguez, and N. E. Raine. 2012. Combined pesticide exposure severely affects individual- and colony-level traits in bees. *Nature*, 491: 105–108. <!-- text, from page 1 (l=0.091,t=0.477,r=0.485,b=0.512), with ID ea1ff192-1758-49ae-8707-3bae0b1d5afa -->\n\nGillespie, S. 2010. Factors affecting parasite prevalence among wild bumble bees. Ecol. Entomol. 35: 737–747. <!-- text, from page 1 (l=0.091,t=0.515,r=0.484,b=0.538), with ID f3a275eb-ff2c-4fbd-b061-07d461b624c7 -->\n\nGodfray, H. C. J., T. Blacquiere, L. M. Field, R. S. Hails, G. Petrokofsky, S. G. Potts, N. E. Raine, A. J. Vanbergen, and A. R. McLean. 2014. A restatement of the natural science evidence base concerning neonicotinoid insecticides and insect pollinators. Proc. R. Soc. B Biol. Sci. 281: 20140558–20140558. <!-- text, from page 1 (l=0.091,t=0.542,r=0.486,b=0.601), with ID 39352fe5-7f2d-42f0-bd46-5197617c3344 -->\n\n## Text\n\nGoulson, D. 2013. An overview of the environmental risks posed by neonicotinoid insecticides (ed D Kleijn). J. Appl. Ecol. 50: 977–987. <!-- text, from page 1 (l=0.091,t=0.606,r=0.484,b=0.627), with ID 8368fdab-e57d-4d28-9341-7b140df055c4 -->\n\nGoulson, D., E. Nicholls, C. Botías, and E. L. Rotheray. 2015. Bee decline driven by combined stress from parasites, pesticides, and lack of flowers. *Science*, 347:1255957. <!-- text, from page 1 (l=0.091,t=0.630,r=0.485,b=0.665), with ID 0a099224-d2d5-4f63-93b4-0cf2189e1610 -->\n\n## Text\n\nGoulson, D., S. O'Connor, and K. J. Park. 2018. The impacts of predators and parasites on wild bumblebee colonies. Ecol. Entomol. 43: 168-181. <!-- text, from page 1 (l=0.091,t=0.668,r=0.485,b=0.692), with ID 8a2ac4a9-6084-4e55-a99e-d5f8cd828f48 -->\n\n## References\n\n- Hesselbach, H., J. Seeger, F. Schilcher, M. Ankenbrand, and R. Scheiner. 2020. Chronic exposure to the pesticide flupyradifurone can lead to premature onset of foraging in honeybees Apis mellifera. J. Appl. Ecol. 57: 609–618.\n\n- Jones, C. M., and M. J. Brown. 2014. Parasites and genetic diversity in an invasive bumblebee. J. Anim. Ecol. 83: 1428–1440. <!-- text, from page 1 (l=0.091,t=0.695,r=0.485,b=0.755), with ID b656c3c9-d1dc-4d09-b24e-e768d44756c1 -->\n\nKessler, S. C., E. J. Tiedeken, K. L. Simcock, S. Derveau, J. Mitchell, S. Softley, J. C. Stout, and G. A. Wright. 2015. Bees prefer foods containing neonicotinoid pesticides. *Nature*. **521**: 74-76. <!-- text, from page 1 (l=0.091,t=0.759,r=0.485,b=0.793), with ID bfa8212a-ba13-405f-83b1-2ae47e8d3296 -->\n\n## Text\n\nKissinger, C. N., S. A. Cameron, R. W. Thorp, B. White, and L. F. Solter. 2011. Survey of bumble bee (Bombus) pathogens and parasites in Illinois and selected areas of northern California and southern Oregon. J. Invertebr. Pathol. 107: 220–224. <!-- text, from page 1 (l=0.091,t=0.797,r=0.486,b=0.844), with ID e4908e4f-e771-4fbd-b85f-c132a38f7ce1 -->\n\n## Reference\n\nKoch, H., J. Woodward, M. K. Langat, M. J. F. Brown, and P. C. Stevenson. 2019. Flagellum removal by a nectar metabolite inhibits infectivity of a bumblebee parasite. *Curr. Biol.* 29: 3494-3500.e5. <!-- text, from page 1 (l=0.091,t=0.848,r=0.486,b=0.882), with ID 952ae5f9-6af0-4fc5-856b-3a0e32be37bd -->\n\n## Text\n\nLinguadoca, A., C. Rizzi, S. Villa, and M. J. F. Brown. 2021. Sulfoxaflor and nutritional deficiency synergistically reduce survival and fecundity in bumblebees. *Sci. Total Environ.* 795: 148680. <!-- text, from page 1 (l=0.091,t=0.886,r=0.485,b=0.921), with ID b0a5b1df-d0d7-45b1-8104-5007d800ad87 -->\n\n## Text\n\nLogan, A., M. X. Ruiz-Gonzalez, and M. J. Brown. 2005. The impact of host starvation on parasite development and population dynamics in an intestinal trypanosome parasite of bumble bees. Parasitology, 130: 637-642. <!-- text, from page 1 (l=0.091,t=0.924,r=0.486,b=0.947); page 1 (l=0.534,t=0.069,r=0.907,b=0.090), with ID 012f8f43-9571-40ed-abdd-50bf12fdb260 -->\n\n### Reference\n\nMain, A. R., E. B. Webb, K. W. Goyne, and D. Mengel. 2018. Neonicotinoid insecticides negatively affect performance measures of non-target terrestrial arthropods: a meta-analysis. *Ecol. Appl.* 28: 1232–1244. <!-- text, from page 1 (l=0.514,t=0.094,r=0.909,b=0.130), with ID af01fa56-cc9b-4d20-9e60-f569ad51a78b -->\n\nMartin, C. D., M. T. Fountain, and M. J. F. Brown. 2018. Bumblebee olfactory learning affected by task allocation but not by a trypanosome parasite. Sci. Rep. 8: 5809. <!-- text, from page 1 (l=0.514,t=0.133,r=0.909,b=0.168), with ID ee43d0f5-daf5-47b8-9853-abbf0cae4dff -->\n\nMilner, A. M., and I. L. Boyd. 2017. Toward pesticidovigilance. Science. 357: 1232-1234. <!-- text, from page 1 (l=0.515,t=0.171,r=0.909,b=0.193), with ID dec80e76-14b5-475a-82d4-26a54f75a6b6 -->\n\n## Reference\n\nMitchell, E. A. D., B. Mulhauser, M. Mutabazi, G. Glauser, and A. Aebi. 2017. A worldwide survey of neonicotinoids in honey. *Science*, 358: 109-111. <!-- text, from page 1 (l=0.514,t=0.197,r=0.909,b=0.232), with ID 47e8841e-5ae3-4fbd-ad2a-bee9932f12ee -->\n\n## Page Header\n\nDownloaded from [https://academic.oup.com/ej/advance-article/doi/10.1093/ej/ueac049/6914999](https://academic.oup.com/ej/advance-article/doi/10.1093/ej/ueac049/6914999) by Oxford Economic Papers user on 17 January 2023. <!-- page_header, from page 1 (l=0.959,t=0.209,r=0.972,b=0.787), with ID f7b16726-9433-4fb0-a991-2ff4214616f8 -->\n\n## Reference\n\nMoffat, C., S. T. Buckland, A. J. Samson, R. McArthur, V. Chamosa Pino, K. A. Bollan, J. T. Huang, and C. N. Connolly. 2016. Neonicotinoids target distinct nicotinic acetylcholine receptors and neurons, leading to differential risks to bumblebees. Sci. Rep. 6:24764. <!-- text, from page 1 (l=0.514,t=0.235,r=0.909,b=0.283), with ID e24f0504-80a0-4d44-87d6-9d980c42c35e -->\n\n## Text\n\nMuth, F., R. L. Gaxiola, and A. S. Leonard. 2020. No evidence for neonicotinoid preferences in the bumblebee Bombus impatiens. R. Soc. Open Sci. 7: 191883. <!-- text, from page 1 (l=0.515,t=0.287,r=0.909,b=0.321), with ID ffc2c355-4811-46aa-ac22-6d3f7123e7d8 -->\n\n## Text from Document\n\nAl Naggar, Y., and B. Baer. 2019. Consequences of a short time exposure to a sublethal dose of Flupyradifurone (Sivanto) pesticide early in life on survival and immunity in the honeybee (Apis mellifera). Sci. Rep. 9: 19753.\n\nNicholls, E., C. Botías, E. L. Rothery, P. Whitehorn, A. David, R. Fowler, T. David, H. Feltham, J. L. Swain, P. Wells, et al. 2018. Monitoring neonicotinoid exposure for bees in rural and peri-urban areas of the U.K. during the transition from pre- to post-moratorium. Environ. Sci. Technol. 52: 9391–9402. <!-- text, from page 1 (l=0.514,t=0.326,r=0.909,b=0.412), with ID 0478817d-750f-451b-95fb-e4bdd9b70c1f -->\n\n## Text from Document\n\nOECD. 2017. Test no. 247: bumblebee, Acute Oral Toxicity Test, OECD Guidelines for the Testing of Chemicals, Section 2. OECD Publishing, Paris. [https://doi.org/10.1787/9789264284128-en](https://doi.org/10.1787/9789264284128-en). <!-- text, from page 1 (l=0.515,t=0.414,r=0.909,b=0.450), with ID 71bb06b2-71ad-4f69-913d-8d799a1c5bda -->\n\n## Text\n\nOtterstatter, M. C., R. J. Gegear, S. R. Colla, and J. D. Thomson. 2005. Effects of parasitic mites and protozoa on the flower constancy and foraging rate of bumble bees. Behav. Ecol. Sociobiol. 58: 383–389. <!-- text, from page 1 (l=0.514,t=0.453,r=0.909,b=0.488), with ID 5711ca5c-5022-471e-9d48-757c473faca7 -->\n\n## Reference\n\nPisa, L., D. Goulson, E. C. Yang, D. Gibbons, F. Sánchez-Bayo, E. Mitchell, A. Aebi, J. van der Sluijs, C. J. K. MacQuarrie, C. Giorio, et al. 2017. An update of the Worldwide Integrated Assessment (WIA) on systemic insecticides. Part 2: impacts on organisms and ecosystems. Environ. Sci. Pollut. Res. Int. 28:11749–11997. <!-- text, from page 1 (l=0.515,t=0.491,r=0.909,b=0.551), with ID 00c8d0bc-08e3-4f29-90e3-e5e7aafabc05 -->\n\n## Text\n\nDi Prisco, G., V. Cavaliere, D. Annoscia, P. Varricchio, E. Caprio, F. Nazzi, G. Gargiulo, and F. Pennacchio. 2013. Neonicotinoid clothianidin adversely affects insect immunity and promotes replication of a viral pathogen in honey bees. Proc. Natl. Acad. Sci. U.S.A. 110: 18466–18471. <!-- text, from page 1 (l=0.515,t=0.555,r=0.909,b=0.603), with ID 054b0289-45c9-48fe-bb0d-bf61e9ffc897 -->\n\n## Reference\n\nRitz, C., F. Baty, J. C. Streibig, and D. Gerhard. 2015. Dose-response analysis using R. PLoS One. 10: e0146021. <!-- text, from page 1 (l=0.515,t=0.606,r=0.909,b=0.628), with ID eb6c3031-71f7-4c6a-94ea-a4756283639f -->\n\n## Reference\n\nRuiz-Gonzalez, M. X., and M. J. F. Brown. 2006. Males vs workers: testing the assumptions of the haploid susceptibility hypothesis in bumblebees. Behav. Ecol. Sociobiol. 60: 501–509. <!-- text, from page 1 (l=0.515,t=0.631,r=0.909,b=0.666), with ID 3e766366-28e1-49c9-a549-57275fe39b7f -->\n\n## Reference\n\nRutrecht, S. T., and M. J. F. Brown. 2009. Differential virulence in a multiple-host parasite of bumble bees: resolving the paradox of parasite survival? Oikos. 118: 941-949. <!-- text, from page 1 (l=0.515,t=0.669,r=0.907,b=0.704), with ID e9357eb3-1ac1-4df1-ab26-046f4fe4ed0c -->\n\nSanchez-Bayo, F., and H. A. Tennekes. 2017. Assessment of ecological risks of agrochemicals requires a new framework. Environ. Risk Assess. Remediat. 1: 1-9. <!-- text, from page 1 (l=0.515,t=0.708,r=0.909,b=0.743), with ID 07ea1f40-c062-4be4-9b00-04b4a14aa174 -->\n\n## Reference\n\nSchmid-Hempel, P., and R. Schmid-Hempel. 1993. Transmission of a pathogen in *Bombus terrestris*, with a note on division of labour in social insects. Behav. Ecol. Sociobiol., 33: 319-327. <!-- text, from page 1 (l=0.514,t=0.746,r=0.909,b=0.781), with ID a56ae2ab-b2ef-4d7c-a7a6-d96898b33ee1 -->\n\n## Reference\n\nSykoff, J. A., and P. Schmid-Hempel. 1991. Incidence and effects of four parasites in natural populations of bumble bees in Switzerland. Apidologie, 22: 117-125. <!-- text, from page 1 (l=0.515,t=0.784,r=0.909,b=0.819), with ID c7fb0561-0730-4ebc-bf95-7c00d32dbbdb -->\n\n## Reference\n\nSimon-Delso, N., V. Amaral-Rogers, L. P. Belzunces, J. M. Bonmatin, M. Chagnon, C. Downs, L. Furlan, D. W. Gibbons, C. Giorio, V. Girolami, et al. 2015. Systemic insecticides (neonicotinoids and fipronil): trends, uses, mode of action and metabolites. Environ. Sci. Pollut. Res. Int. 22: 5–34. <!-- text, from page 1 (l=0.515,t=0.822,r=0.910,b=0.883), with ID 17df17c7-8426-4beb-bced-f0a1958e914d -->\n\nSvinter, H., M. J. F. Brown, and E. Leadbeater. 2018a. Sulfoxaflor exposure reduces bumblebee reproductive success. Nature, 561: 109-112. <!-- text, from page 1 (l=0.515,t=0.887,r=0.909,b=0.909), with ID f84cb1f3-d529-41b8-9f6b-5ebb3c9c4d47 -->\n\n## Text\n\nSvítor, H., J. Koricheva, M. J. F. Brown, and E. Leadbeater. 2018b. Quantifying the impact of pesticides on learning and memory in bees. J. Appl. Ecol. 55: 2812-2821. <!-- text, from page 1 (l=0.514,t=0.913,r=0.909,b=0.946), with ID 4c6ef38c-0a5c-4719-bdd2-7f315df81eb9 -->","chunks":[{"text":"## Environmental Entomology, 2022, Vol. 51, No. 2\n\nThis is a page header from a document indicating the journal name \"Environmental Entomology,\" the year \"2022,\" and the volume and issue number \"Vol. 51, No. 2.\"","grounding":[{"box":{"l":0.6062500000000001,"t":0.03422413793103448,"r":0.90625,"b":0.04563218390804598},"page":0}],"chunk_type":"page_header","chunk_id":"6cd3375e-af57-4db2-83cf-4c4920236114"},{"text":"## Text from Document\n\n...interactions between agrochemicals and parasites (Fauser-Misslin et al. 2014, Siviter et al. 2021a). While our methodology could be used within the regulatory process, future research should be focused on developing methodologies that assess the potential sub-lethal interactions between agrochemicals and parasites on bees.\n\nWe found that *C. bombi* intensity was significantly higher in bumblebees that had been fed high dosages of thiamethoxam and that had subsequently died. *C. bombi* intensity typically increases for up to 7 days after inoculation and plateaus between 7- and 10-days post inoculation (Logan et al. 2005). We exposed bumblebees to thiamethoxam 7 days post inoculation and found that bees that died (on day 7) had a higher intensity of *C. bombi* than bees that survived (Fig. 4). One explanation for this is that acute exposure to thiamethoxam exerts long-term inhibition on the growth of *C. bombi*, and that this could only occur in bees that survived exposure. Alternatively, higher *C. bombi* counts in bumblebees exposed to lethal acute doses could be due to rapidly enhanced production or release of the parasite from the gut lining (Koch et al. 2019). Future experiments are needed to determine the mechanism behind this interaction. However, as we found no effect of sub-lethal thiamethoxam dosages on *C. bombi* intensity, this suggests that at field-realistic levels, thiamethoxam is unlikely to impact *C. bombi* intensity.","grounding":[{"box":{"l":0.09,"t":0.06844827586206896,"r":0.48374999999999996,"b":0.36125478927203064},"page":0}],"chunk_type":"text","chunk_id":"2cfc794a-c88b-4cb0-bdd5-09736269c90f"},{"text":"## Neonicotinoids and Bumblebee Health\n\nNeonicotinoids are the most commonly used insecticides in the world and understanding the interaction between them and bumblebee pathogens is therefore vitally important. However, as the number of insect pests that are resistant to neonicotinoids increases and bans/restrictions on their use increase globally, novel insecticides such as sulfoxaflor or flupyradifurone could replace them over large geographical areas (Brown et al. 2016, Siviter and Muth 2020). Sulfoxaflor exposure can have significant sub-lethal impacts on bumblebee (B. terrestris) reproduction (Siviter et al. 2018a, Siviter et al. 2020 a,b; Linguaodoca et al. 2021) (but see [Siviter et al. 2019]) and flupyradifurone exposure can impair honeybee larval development (Tan et al. 2017, Al Naggar and Baer 2019), and adult behavior (Tosi and Nieh 2019, Tong et al. 2019, Hesselbach et al. 2020) (recently reviewed in [Siviter and Muth 2020]). Novel insecticides could also interact with bee pathogens, for example, bumblebee larvae fed sulfoxaflor in isolation showed no evidence of an increase in larval mortality, but when exposed to sulfoxaflor, and the common bumblebee parasite Nosema bombi, there was a significant increase in larval mortality (Siviter et al. 2020a). Similarly, honeybees (A. mellifera) fed flupyradifurone and inoculated with N. ceranae had lower survival than unexposed bees, and those exposed to each stressor in isolation (Al Naggar and Baer 2019). While we found no interaction between C. bombi and the neonicotinoid thiamethoxam on bee mortality, future research should focus on understanding how novel insecticides, such as sulfoxaflor and flupyradifurone, interact with common bee parasites (Siviter and Muth 2020).","grounding":[{"box":{"l":0.08875,"t":0.36410680076628354,"r":0.48374999999999996,"b":0.7263122605363984},"page":0}],"chunk_type":"text","chunk_id":"7feed414-a4b3-41ba-bbdf-469e24edd634"},{"text":"Global bee declines are thought to be driven by multiple anthropogenic stressors, including agrochemicals and parasites (Vanbergen & Insect Pollinators Initiative 2013, Goulson et al. 2015, Siviter et al. 2021a) which suggests that the agrochemical regulatory process should consider how insecticides interact with commonly occurring bee parasites (Siviter and Muth 2020). Here we show how toxicity tests, such as LD$_{50}$ experiments, can be modified to consider the interactions between agrochemicals and parasites. This methodology could easily be modified to test other parasites depending on the life history of the parasites. However, the sheer number of bee parasites (known and unknown), and the range of different agrochemicals used in intensive agriculture means that testing every potential interaction between parasites and agrochemicals is impractical, and in some cases, when we do not have an understanding of the parasite life-history, impossible. In these cases, post-authorisation monitoring observations, which are currently nonexistent (Milner and Boyd 2017), should be","grounding":[{"box":{"l":0.08875,"t":0.7291642720306513,"r":0.48374999999999996,"b":0.9506704980842912},"page":0}],"chunk_type":"text","chunk_id":"db0e3f9c-6577-482d-a8cf-3e7d379294ea"},{"text":"## Text\n\n...carried out that monitor interactions between pesticides and pathogens. More broadly a move towards a more holistic approach to environmental risk assessment, that considers the interactions between multiple stressors, and models their impact on wild bees, is required to better safe-guard bees, and other pollinators, from the potential harm of agrochemicals (Siviter and Muth 2020, Topping et al. 2021).","grounding":[{"box":{"l":0.5125000000000001,"t":0.06844827586206896,"r":0.90625,"b":0.1511566091954023},"page":0}],"chunk_type":"text","chunk_id":"5b82a39c-3151-4542-9dc0-0e5af8f1d6c3"},{"text":"## Supplementary Data\n\nSupplementary data are available at *Environmental Entomology* online.","grounding":[{"box":{"l":0.5125000000000001,"t":0.17587404214559388,"r":0.9075,"b":0.22150622605363984},"page":0}],"chunk_type":"text","chunk_id":"5130ed1b-571a-4e06-be73-ab17647996b3"},{"text":"## Acknowledgments\n\nWe thank Alberto Linguadoca for suggestions made for data presentation and statistical analysis, Callum Martin, and Christopher Pull for assisting with the statistical analysis, Arran Folly for assisting with the parasite work, Tom Oliver for helpful general discussion, and two anonymous reviewers for helpful comments. H.S. was supported by a Royal Holloway University of London Reid PhD Scholarship, by contributions from High Wycombe Beekeeper’s Association, and by a Stengl-Wyer Scholarship. This project has received funding from the European Horizon 2020 research and innovation programme under grant agreement no.773921 and from the Biotechnology and Biological Sciences Research Council, Grant/Award Number: BB/N000664/1.","grounding":[{"box":{"l":0.5125000000000001,"t":0.2386182950191571,"r":0.9075,"b":0.39642959770114944},"page":0}],"chunk_type":"text","chunk_id":"6ffbbaf6-19a7-40e3-8f8a-14f90f686ce2"},{"text":"## Data Availability\n\nRaw data available here [https://osf.io/vum2f/](https://osf.io/vum2f/)","grounding":[{"box":{"l":0.51375,"t":0.4230483716475095,"r":0.7399999999999999,"b":0.4534698275862069},"page":0}],"chunk_type":"text","chunk_id":"ad50efa6-d75b-4c9f-bd3d-4e57266038ce"},{"text":"## References Cited\n\nArce, A. N., A. Ramos Rodrigues, J. Yu, T. J. Colgan, Y. Wurm, and R. J. Gill. 2018. Foraging bumblebees acquire a preference for neonicotinoid-treated food with prolonged exposure. Proc. R. Soc. B Biol. Sci. 285: 20180655.","grounding":[{"box":{"l":0.5125000000000001,"t":0.4724832375478927,"r":0.90625,"b":0.5295234674329502},"page":0}],"chunk_type":"text","chunk_id":"36e33a43-9820-4bc4-9273-170a45dc9056"},{"text":"### Reference\n\nBaron, G. L., V. A. A. Jansen, M. J. F. Brown, and N. E. Raine. 2017. Pesticide reduces bumblebee colony initiation and increases probability of population extinction. Nat. Ecol. Evol. 1: 1308–1316.","grounding":[{"box":{"l":0.51375,"t":0.5314248084291188,"r":0.90625,"b":0.5675502873563218},"page":0}],"chunk_type":"text","chunk_id":"af928ad3-d5af-43ef-b2f4-2c66db33e9fe"},{"text":"## Reference\n\nBarton, K. 2016. MuMIn: multi-model inference. R package version 1.15.6.  \n[https://cran.r-project.org/package=MuMIn](https://cran.r-project.org/package=MuMIn)","grounding":[{"box":{"l":0.51375,"t":0.5704022988505747,"r":0.9075,"b":0.5922677203065134},"page":0}],"chunk_type":"text","chunk_id":"a8bc7a4c-9e36-4f72-8d6e-d1d8097007c1"},{"text":"## Text\n\nBass, C., I. Denholm, M. S. Williamson, and R. Nauen. 2015. The global status of insect resistance to neonicotinoid insecticides. Pestic. Biochem. Physiol. 121: 78–87.","grounding":[{"box":{"l":0.51375,"t":0.5960704022988506,"r":0.9075,"b":0.6302945402298851},"page":0}],"chunk_type":"text","chunk_id":"017dd15c-0938-4281-8b9e-6fffa2913878"},{"text":"Bates, D., M. Maechler, B. Bolker, and S. Walker. 2015. Fitting linear mixed-effects models using lme4. *J. Stat. Softw.* 67: 1.","grounding":[{"box":{"l":0.51375,"t":0.6340972222222222,"r":0.90625,"b":0.6559626436781609},"page":0}],"chunk_type":"text","chunk_id":"d098ebfe-a82c-4048-86c8-32329ba68093"},{"text":"## Reference\n\nBommarin, J. M., C. Giorio, V. Girolami, D. Goulson, D. P. Kreutzweiser, C. Krupke, M. Liess, E. Long, M. Marzaro, E. A. Mitchell, et al. 2015. Environmental fate and exposure; neonicotinoids and fipronil. Environ. Sci. Pollut. Res. Int. 22: 35-67.","grounding":[{"box":{"l":0.51375,"t":0.6597653256704981,"r":0.9075,"b":0.7063481800766284},"page":0}],"chunk_type":"text","chunk_id":"48aad166-25e1-4ad8-8a37-4c87bde1b39c"},{"text":"## Reference\n\nBotías, C., A. David, E. M. Hill, and D. Goulson. 2016. Contamination of wild plants near neonicotinoid seed-treated crops, and implications for non-target insects. Sci. Total Environ. 566-567: 269-278.","grounding":[{"box":{"l":0.51375,"t":0.7101508620689656,"r":0.9075,"b":0.7462763409961686},"page":0}],"chunk_type":"text","chunk_id":"e38540dc-72bc-4d8f-ba8d-27c67822f165"},{"text":"## Reference\n\nBotías, C., A. David, E. M. Hill, and D. Goulson. 2017. Quantifying exposure of wild bumblebees to mixtures of agrochemicals in agricultural and urban landscapes. Environ. Pollut. 222: 73-82.","grounding":[{"box":{"l":0.51375,"t":0.7491283524904215,"r":0.90625,"b":0.7843031609195402},"page":0}],"chunk_type":"text","chunk_id":"1f9e3603-0a39-4efa-a5b8-baac3f2751d6"},{"text":"## Reference\n\nBrown, M. J. F., R. Schmid-Hempel, and P. Schmid-Hempel, 2003. Strong context-dependent virulence in a host-parasite system: reconciling genetic evidence with theory. J. Anim. Ecol. 72: 994-1002.","grounding":[{"box":{"l":0.51375,"t":0.7871551724137931,"r":0.9075,"b":0.8223299808429119},"page":0}],"chunk_type":"text","chunk_id":"354e04a1-8431-4d6c-95c9-2324d81fc375"},{"text":"Brown, M. J. F., R. Loosli, and P. Schmid-Hempel. 2000. Condition-dependent expression of virulence in a trypanosome infecting bumblebees. Oikos. 91: 421–427.","grounding":[{"box":{"l":0.51375,"t":0.826132662835249,"r":0.9075,"b":0.8594061302681992},"page":0}],"chunk_type":"text","chunk_id":"01365975-0c7c-4e5f-9f59-f3343cbfc04c"},{"text":"## Reference\n\nBrown, M. J., L. V. Dicks, R. J. Paxton, K. C. Baldock, A. B. Barron, M. P. Chanzai, B. M. Freitas, D. Goulson, S. Jepsen, C. Kremen, *et al.* 2016. A horizon scan of future threats and opportunities for pollinators and pollination. *PeerJ*, 4:e2249.","grounding":[{"box":{"l":0.51375,"t":0.8632088122605364,"r":0.9075,"b":0.9116930076628352},"page":0}],"chunk_type":"text","chunk_id":"b5402261-2dec-423d-b658-ad3a33c68331"},{"text":"## Text\n\nBurnham, K. P., and D. R. Anderson. 2002. Model selection and multimodel inference: a practical information-theoretic approach, 2nd ed. New York: Springer-verlag.","grounding":[{"box":{"l":0.51375,"t":0.9145450191570881,"r":0.9075,"b":0.9497198275862069},"page":0}],"chunk_type":"text","chunk_id":"9523295b-f78d-47b6-abf6-d6897491c1e2"},{"text":"## Page Header\n\nDownloaded from https://academic.oup.com/aler/article/5/1/1/2894939 by Oxford Economic Papers user on 17 January 2023.","grounding":[{"box":{"l":0.9587499999999999,"t":0.20819683908045974,"r":0.9724999999999999,"b":0.7871551724137931},"page":0}],"chunk_type":"page_header","chunk_id":"4c5e1aec-872d-462e-8fc8-9440414d8c87"},{"text":"## Environmental Entomology, 2022, Vol. 51, No. 2\n\nThis is a page header from a document indicating the title of the journal, the year of publication, the volume number, and the issue number.","grounding":[{"box":{"l":0.09125,"t":0.03422413793103448,"r":0.39249999999999996,"b":0.04468151340996169},"page":1}],"chunk_type":"page_header","chunk_id":"167b6e9c-806d-408c-bfa4-434a7f667685"},{"text":"Cole, R. J. 1970. The application of the \"triangulation\" method to the purification of Nosema spores from insect tissues. J. Invertebr. Pathol. 15: 193–195.","grounding":[{"box":{"l":0.09125,"t":0.06844827586206896,"r":0.485,"b":0.10362308429118774},"page":1}],"chunk_type":"text","chunk_id":"b8c58c05-b528-4c52-ba63-cb456dde90c1"},{"text":"## Text\n\nDoublet, V., M. Labarussias, J. R. de Miranda, R. F. Moritz, and R. J. Paxton. 2015. Bees under stress: sublethal doses of a neonicotinoid pesticide and pathogens interact to elevate honey bee mortality across the life cycle. Environ. Microbiol. 17: 969–983.","grounding":[{"box":{"l":0.09125,"t":0.10647509578544061,"r":0.48624999999999996,"b":0.15495929118773946},"page":1}],"chunk_type":"text","chunk_id":"51c68924-9704-4b2b-b6ad-3661278f620c"},{"text":"## Text\n\nEFSA. 2013. EFSA guidance document on the risk assessment of plant protection products on bees (*Apis mellifera*, *Bombus* spp. and solitary bees). EFSA J. 11:3295.","grounding":[{"box":{"l":0.09125,"t":0.15876197318007662,"r":0.485,"b":0.1929861111111111},"page":1}],"chunk_type":"text","chunk_id":"ffb48863-f7d9-471b-946a-1e023ba660c8"},{"text":"## Text\n\nEFSA, 2015. Conclusion on the peer review of the pesticide risk assessment for bees for the active substance thiamethoxam considering all uses other than seed treatments and granules. EFSA J, 13: 4212.","grounding":[{"box":{"l":0.09125,"t":0.19678879310344827,"r":0.485,"b":0.23196360153256704},"page":1}],"chunk_type":"text","chunk_id":"3e7057ad-60dd-4fd4-9adc-12417ba2d6ef"},{"text":"## Text\n\nFauser-Misslin, A., B. M. Sadd, P. Neumann, and C. Sandrock. 2014. Influence of combined pesticide and parasite exposure on bumblebee colony traits in the laboratory. J. Appl. Ecol. 51: 450–459.","grounding":[{"box":{"l":0.09249999999999999,"t":0.23481561302681994,"r":0.485,"b":0.2699904214559387},"page":1}],"chunk_type":"text","chunk_id":"4cc09397-88c1-4b38-9ee1-844205d72aed"},{"text":"## Reference\n\nFauser, A., C. Sandrock, P. Neumann, and B. M. Sadd. 2017. Neonicotinoids override a parasite exposure impact on hibernation success of a key bumblebee pollinator. Ecol. Entomol. 42: 306–314.","grounding":[{"box":{"l":0.09125,"t":0.27379310344827584,"r":0.485,"b":0.30896791187739464},"page":1}],"chunk_type":"text","chunk_id":"86b8964b-b274-4652-9fac-0a96411faf1f"},{"text":"Franklin, E. L., and N. E. Raine. 2019. Moving beyond honeybee-centred pesticide risk assessments to protect all pollinators. Nat. Ecol. Evol. 3: 1372–1375.","grounding":[{"box":{"l":0.09125,"t":0.31181992337164754,"r":0.485,"b":0.34604406130268195},"page":1}],"chunk_type":"text","chunk_id":"328c1e27-d48e-450a-9e44-45043b0c6f9a"},{"text":"Garibaldi, L. A., I. Steffan-Dewenter, R. Winfree, M. A. Aizen, R. Bommarco, S. A. Cunningham, C. Kremen, L. G. Carvalheiro, L. D. Harder, O. Afik, et al. 2013. Wild pollinators enhance fruit set of crops regardless of honey bee abundance. *Science*. 339: 1608-1611.","grounding":[{"box":{"l":0.09125,"t":0.3498467432950192,"r":0.48624999999999996,"b":0.3973802681992337},"page":1}],"chunk_type":"text","chunk_id":"54f99a33-ab00-4a0c-8d74-0551b03f1474"},{"text":"## Reference\n\nGegner, R. J., M. C. Otterstatter, and J. D. Thomson. 2005. Does parasitic infection impair the ability of bumblebees to learn flower-handling techniques? *Anim. Behav.* 70: 209-215.","grounding":[{"box":{"l":0.09125,"t":0.40118295019157085,"r":0.485,"b":0.43635775862068965},"page":1}],"chunk_type":"text","chunk_id":"e4f922aa-6512-4c8d-9a50-d3387fc38538"},{"text":"## Text\n\nGegear, R. J., M. C. Otterstatter, and J. D. Thomson. 2006. Bumble-bee foragers infected by a gut parasite have an impaired ability to utilize floral information. Proc. Biol. Sci. 273: 1073-1078.","grounding":[{"box":{"l":0.09125,"t":0.4392097701149425,"r":0.485,"b":0.4743845785440613},"page":1}],"chunk_type":"text","chunk_id":"fbf41d25-2e45-4d9d-b5ed-3bc58c8001b3"},{"text":"### Reference\n\nGill, R. J., O. Ramos-Rodriguez, and N. E. Raine. 2012. Combined pesticide exposure severely affects individual- and colony-level traits in bees. *Nature*, 491: 105–108.","grounding":[{"box":{"l":0.09125,"t":0.4772365900383142,"r":0.485,"b":0.5124113984674329},"page":1}],"chunk_type":"text","chunk_id":"ea1ff192-1758-49ae-8707-3bae0b1d5afa"},{"text":"Gillespie, S. 2010. Factors affecting parasite prevalence among wild bumble bees. Ecol. Entomol. 35: 737–747.","grounding":[{"box":{"l":0.09125,"t":0.5152634099616857,"r":0.48374999999999996,"b":0.5380795019157089},"page":1}],"chunk_type":"text","chunk_id":"f3a275eb-ff2c-4fbd-b061-07d461b624c7"},{"text":"Godfray, H. C. J., T. Blacquiere, L. M. Field, R. S. Hails, G. Petrokofsky, S. G. Potts, N. E. Raine, A. J. Vanbergen, and A. R. McLean. 2014. A restatement of the natural science evidence base concerning neonicotinoid insecticides and insect pollinators. Proc. R. Soc. B Biol. Sci. 281: 20140558–20140558.","grounding":[{"box":{"l":0.09125,"t":0.541882183908046,"r":0.48624999999999996,"b":0.600823754789272},"page":1}],"chunk_type":"text","chunk_id":"39352fe5-7f2d-42f0-bd46-5197617c3344"},{"text":"## Text\n\nGoulson, D. 2013. An overview of the environmental risks posed by neonicotinoid insecticides (ed D Kleijn). J. Appl. Ecol. 50: 977–987.","grounding":[{"box":{"l":0.09125,"t":0.6055771072796935,"r":0.48374999999999996,"b":0.6274425287356321},"page":1}],"chunk_type":"text","chunk_id":"8368fdab-e57d-4d28-9341-7b140df055c4"},{"text":"Goulson, D., E. Nicholls, C. Botías, and E. L. Rotheray. 2015. Bee decline driven by combined stress from parasites, pesticides, and lack of flowers. *Science*, 347:1255957.","grounding":[{"box":{"l":0.09125,"t":0.6302945402298851,"r":0.485,"b":0.6654693486590039},"page":1}],"chunk_type":"text","chunk_id":"0a099224-d2d5-4f63-93b4-0cf2189e1610"},{"text":"## Text\n\nGoulson, D., S. O'Connor, and K. J. Park. 2018. The impacts of predators and parasites on wild bumblebee colonies. Ecol. Entomol. 43: 168-181.","grounding":[{"box":{"l":0.09125,"t":0.6683213601532567,"r":0.485,"b":0.6920881226053639},"page":1}],"chunk_type":"text","chunk_id":"8a2ac4a9-6084-4e55-a99e-d5f8cd828f48"},{"text":"## References\n\n- Hesselbach, H., J. Seeger, F. Schilcher, M. Ankenbrand, and R. Scheiner. 2020. Chronic exposure to the pesticide flupyradifurone can lead to premature onset of foraging in honeybees Apis mellifera. J. Appl. Ecol. 57: 609–618.\n\n- Jones, C. M., and M. J. Brown. 2014. Parasites and genetic diversity in an invasive bumblebee. J. Anim. Ecol. 83: 1428–1440.","grounding":[{"box":{"l":0.09125,"t":0.6949401340996169,"r":0.485,"b":0.7548323754789271},"page":1}],"chunk_type":"text","chunk_id":"b656c3c9-d1dc-4d09-b24e-e768d44756c1"},{"text":"Kessler, S. C., E. J. Tiedeken, K. L. Simcock, S. Derveau, J. Mitchell, S. Softley, J. C. Stout, and G. A. Wright. 2015. Bees prefer foods containing neonicotinoid pesticides. *Nature*. **521**: 74-76.","grounding":[{"box":{"l":0.09125,"t":0.7586350574712644,"r":0.485,"b":0.7928591954022989},"page":1}],"chunk_type":"text","chunk_id":"bfa8212a-ba13-405f-83b1-2ae47e8d3296"},{"text":"## Text\n\nKissinger, C. N., S. A. Cameron, R. W. Thorp, B. White, and L. F. Solter. 2011. Survey of bumble bee (Bombus) pathogens and parasites in Illinois and selected areas of northern California and southern Oregon. J. Invertebr. Pathol. 107: 220–224.","grounding":[{"box":{"l":0.09125,"t":0.796661877394636,"r":0.48624999999999996,"b":0.8441954022988506},"page":1}],"chunk_type":"text","chunk_id":"e4908e4f-e771-4fbd-b85f-c132a38f7ce1"},{"text":"## Reference\n\nKoch, H., J. Woodward, M. K. Langat, M. J. F. Brown, and P. C. Stevenson. 2019. Flagellum removal by a nectar metabolite inhibits infectivity of a bumblebee parasite. *Curr. Biol.* 29: 3494-3500.e5.","grounding":[{"box":{"l":0.09125,"t":0.8479980842911877,"r":0.48624999999999996,"b":0.8822222222222222},"page":1}],"chunk_type":"text","chunk_id":"952ae5f9-6af0-4fc5-856b-3a0e32be37bd"},{"text":"## Text\n\nLinguadoca, A., C. Rizzi, S. Villa, and M. J. F. Brown. 2021. Sulfoxaflor and nutritional deficiency synergistically reduce survival and fecundity in bumblebees. *Sci. Total Environ.* 795: 148680.","grounding":[{"box":{"l":0.09125,"t":0.8860249042145594,"r":0.485,"b":0.9211997126436782},"page":1}],"chunk_type":"text","chunk_id":"b0a5b1df-d0d7-45b1-8104-5007d800ad87"},{"text":"## Text\n\nLogan, A., M. X. Ruiz-Gonzalez, and M. J. Brown. 2005. The impact of host starvation on parasite development and population dynamics in an intestinal trypanosome parasite of bumble bees. Parasitology, 130: 637-642.","grounding":[{"box":{"l":0.09125,"t":0.924051724137931,"r":0.48624999999999996,"b":0.946867816091954},"page":1},{"box":{"l":0.5337500000000001,"t":0.06939894636015326,"r":0.9075,"b":0.09031369731800766},"page":1}],"chunk_type":"text","chunk_id":"012f8f43-9571-40ed-abdd-50bf12fdb260"},{"text":"### Reference\n\nMain, A. R., E. B. Webb, K. W. Goyne, and D. Mengel. 2018. Neonicotinoid insecticides negatively affect performance measures of non-target terrestrial arthropods: a meta-analysis. *Ecol. Appl.* 28: 1232–1244.","grounding":[{"box":{"l":0.51375,"t":0.09411637931034482,"r":0.9087500000000001,"b":0.1302418582375479},"page":1}],"chunk_type":"text","chunk_id":"af01fa56-cc9b-4d20-9e60-f569ad51a78b"},{"text":"Martin, C. D., M. T. Fountain, and M. J. F. Brown. 2018. Bumblebee olfactory learning affected by task allocation but not by a trypanosome parasite. Sci. Rep. 8: 5809.","grounding":[{"box":{"l":0.51375,"t":0.13309386973180076,"r":0.9087500000000001,"b":0.16826867816091953},"page":1}],"chunk_type":"text","chunk_id":"ee43d0f5-daf5-47b8-9853-abbf0cae4dff"},{"text":"Milner, A. M., and I. L. Boyd. 2017. Toward pesticidovigilance. Science. 357: 1232-1234.","grounding":[{"box":{"l":0.515,"t":0.1711206896551724,"r":0.9087500000000001,"b":0.1929861111111111},"page":1}],"chunk_type":"text","chunk_id":"dec80e76-14b5-475a-82d4-26a54f75a6b6"},{"text":"## Reference\n\nMitchell, E. A. D., B. Mulhauser, M. Mutabazi, G. Glauser, and A. Aebi. 2017. A worldwide survey of neonicotinoids in honey. *Science*, 358: 109-111.","grounding":[{"box":{"l":0.51375,"t":0.19678879310344827,"r":0.9087500000000001,"b":0.23196360153256704},"page":1}],"chunk_type":"text","chunk_id":"47e8841e-5ae3-4fbd-ad2a-bee9932f12ee"},{"text":"## Page Header\n\nDownloaded from [https://academic.oup.com/ej/advance-article/doi/10.1093/ej/ueac049/6914999](https://academic.oup.com/ej/advance-article/doi/10.1093/ej/ueac049/6914999) by Oxford Economic Papers user on 17 January 2023.","grounding":[{"box":{"l":0.9587499999999999,"t":0.20914750957854406,"r":0.9724999999999999,"b":0.7871551724137931},"page":1}],"chunk_type":"page_header","chunk_id":"f7b16726-9433-4fb0-a991-2ff4214616f8"},{"text":"## Reference\n\nMoffat, C., S. T. Buckland, A. J. Samson, R. McArthur, V. Chamosa Pino, K. A. Bollan, J. T. Huang, and C. N. Connolly. 2016. Neonicotinoids target distinct nicotinic acetylcholine receptors and neurons, leading to differential risks to bumblebees. Sci. Rep. 6:24764.","grounding":[{"box":{"l":0.51375,"t":0.23481561302681994,"r":0.9087500000000001,"b":0.2832998084291188},"page":1}],"chunk_type":"text","chunk_id":"e24f0504-80a0-4d44-87d6-9d980c42c35e"},{"text":"## Text\n\nMuth, F., R. L. Gaxiola, and A. S. Leonard. 2020. No evidence for neonicotinoid preferences in the bumblebee Bombus impatiens. R. Soc. Open Sci. 7: 191883.","grounding":[{"box":{"l":0.515,"t":0.28710249042145597,"r":0.9087500000000001,"b":0.3213266283524904},"page":1}],"chunk_type":"text","chunk_id":"ffc2c355-4811-46aa-ac22-6d3f7123e7d8"},{"text":"## Text from Document\n\nAl Naggar, Y., and B. Baer. 2019. Consequences of a short time exposure to a sublethal dose of Flupyradifurone (Sivanto) pesticide early in life on survival and immunity in the honeybee (Apis mellifera). Sci. Rep. 9: 19753.\n\nNicholls, E., C. Botías, E. L. Rothery, P. Whitehorn, A. David, R. Fowler, T. David, H. Feltham, J. L. Swain, P. Wells, et al. 2018. Monitoring neonicotinoid exposure for bees in rural and peri-urban areas of the U.K. during the transition from pre- to post-moratorium. Environ. Sci. Technol. 52: 9391–9402.","grounding":[{"box":{"l":0.51375,"t":0.3260799808429119,"r":0.9087500000000001,"b":0.4116403256704981},"page":1}],"chunk_type":"text","chunk_id":"0478817d-750f-451b-95fb-e4bdd9b70c1f"},{"text":"## Text from Document\n\nOECD. 2017. Test no. 247: bumblebee, Acute Oral Toxicity Test, OECD Guidelines for the Testing of Chemicals, Section 2. OECD Publishing, Paris. [https://doi.org/10.1787/9789264284128-en](https://doi.org/10.1787/9789264284128-en).","grounding":[{"box":{"l":0.515,"t":0.414492337164751,"r":0.9087500000000001,"b":0.4496671455938697},"page":1}],"chunk_type":"text","chunk_id":"71bb06b2-71ad-4f69-913d-8d799a1c5bda"},{"text":"## Text\n\nOtterstatter, M. C., R. J. Gegear, S. R. Colla, and J. D. Thomson. 2005. Effects of parasitic mites and protozoa on the flower constancy and foraging rate of bumble bees. Behav. Ecol. Sociobiol. 58: 383–389.","grounding":[{"box":{"l":0.51375,"t":0.4534698275862069,"r":0.9087500000000001,"b":0.48769396551724137},"page":1}],"chunk_type":"text","chunk_id":"5711ca5c-5022-471e-9d48-757c473faca7"},{"text":"## Reference\n\nPisa, L., D. Goulson, E. C. Yang, D. Gibbons, F. Sánchez-Bayo, E. Mitchell, A. Aebi, J. van der Sluijs, C. J. K. MacQuarrie, C. Giorio, et al. 2017. An update of the Worldwide Integrated Assessment (WIA) on systemic insecticides. Part 2: impacts on organisms and ecosystems. Environ. Sci. Pollut. Res. Int. 28:11749–11997.","grounding":[{"box":{"l":0.515,"t":0.4914966475095785,"r":0.9087500000000001,"b":0.5513888888888888},"page":1}],"chunk_type":"text","chunk_id":"00c8d0bc-08e3-4f29-90e3-e5e7aafabc05"},{"text":"## Text\n\nDi Prisco, G., V. Cavaliere, D. Annoscia, P. Varricchio, E. Caprio, F. Nazzi, G. Gargiulo, and F. Pennacchio. 2013. Neonicotinoid clothianidin adversely affects insect immunity and promotes replication of a viral pathogen in honey bees. Proc. Natl. Acad. Sci. U.S.A. 110: 18466–18471.","grounding":[{"box":{"l":0.515,"t":0.5551915708812261,"r":0.9087500000000001,"b":0.6027250957854406},"page":1}],"chunk_type":"text","chunk_id":"054b0289-45c9-48fe-bb0d-bf61e9ffc897"},{"text":"## Reference\n\nRitz, C., F. Baty, J. C. Streibig, and D. Gerhard. 2015. Dose-response analysis using R. PLoS One. 10: e0146021.","grounding":[{"box":{"l":0.515,"t":0.6055771072796935,"r":0.9087500000000001,"b":0.6283931992337165},"page":1}],"chunk_type":"text","chunk_id":"eb6c3031-71f7-4c6a-94ea-a4756283639f"},{"text":"## Reference\n\nRuiz-Gonzalez, M. X., and M. J. F. Brown. 2006. Males vs workers: testing the assumptions of the haploid susceptibility hypothesis in bumblebees. Behav. Ecol. Sociobiol. 60: 501–509.","grounding":[{"box":{"l":0.515,"t":0.6312452107279694,"r":0.9087500000000001,"b":0.666420019157088},"page":1}],"chunk_type":"text","chunk_id":"3e766366-28e1-49c9-a549-57275fe39b7f"},{"text":"## Reference\n\nRutrecht, S. T., and M. J. F. Brown. 2009. Differential virulence in a multiple-host parasite of bumble bees: resolving the paradox of parasite survival? Oikos. 118: 941-949.","grounding":[{"box":{"l":0.515,"t":0.669272030651341,"r":0.9075,"b":0.7044468390804598},"page":1}],"chunk_type":"text","chunk_id":"e9357eb3-1ac1-4df1-ab26-046f4fe4ed0c"},{"text":"Sanchez-Bayo, F., and H. A. Tennekes. 2017. Assessment of ecological risks of agrochemicals requires a new framework. Environ. Risk Assess. Remediat. 1: 1-9.","grounding":[{"box":{"l":0.515,"t":0.7082495210727969,"r":0.9087500000000001,"b":0.7434243295019157},"page":1}],"chunk_type":"text","chunk_id":"07ea1f40-c062-4be4-9b00-04b4a14aa174"},{"text":"## Reference\n\nSchmid-Hempel, P., and R. Schmid-Hempel. 1993. Transmission of a pathogen in *Bombus terrestris*, with a note on division of labour in social insects. Behav. Ecol. Sociobiol., 33: 319-327.","grounding":[{"box":{"l":0.51375,"t":0.7462763409961686,"r":0.9087500000000001,"b":0.7814511494252874},"page":1}],"chunk_type":"text","chunk_id":"a56ae2ab-b2ef-4d7c-a7a6-d96898b33ee1"},{"text":"## Reference\n\nSykoff, J. A., and P. Schmid-Hempel. 1991. Incidence and effects of four parasites in natural populations of bumble bees in Switzerland. Apidologie, 22: 117-125.","grounding":[{"box":{"l":0.515,"t":0.7843031609195402,"r":0.9087500000000001,"b":0.819477969348659},"page":1}],"chunk_type":"text","chunk_id":"c7fb0561-0730-4ebc-bf95-7c00d32dbbdb"},{"text":"## Reference\n\nSimon-Delso, N., V. Amaral-Rogers, L. P. Belzunces, J. M. Bonmatin, M. Chagnon, C. Downs, L. Furlan, D. W. Gibbons, C. Giorio, V. Girolami, et al. 2015. Systemic insecticides (neonicotinoids and fipronil): trends, uses, mode of action and metabolites. Environ. Sci. Pollut. Res. Int. 22: 5–34.","grounding":[{"box":{"l":0.515,"t":0.8223299808429119,"r":0.9099999999999999,"b":0.8831728927203065},"page":1}],"chunk_type":"text","chunk_id":"17df17c7-8426-4beb-bced-f0a1958e914d"},{"text":"Svinter, H., M. J. F. Brown, and E. Leadbeater. 2018a. Sulfoxaflor exposure reduces bumblebee reproductive success. Nature, 561: 109-112.","grounding":[{"box":{"l":0.515,"t":0.8869755747126437,"r":0.9087500000000001,"b":0.9088409961685824},"page":1}],"chunk_type":"text","chunk_id":"f84cb1f3-d529-41b8-9f6b-5ebb3c9c4d47"},{"text":"## Text\n\nSvítor, H., J. Koricheva, M. J. F. Brown, and E. Leadbeater. 2018b. Quantifying the impact of pesticides on learning and memory in bees. J. Appl. Ecol. 55: 2812-2821.","grounding":[{"box":{"l":0.51375,"t":0.9126436781609195,"r":0.9087500000000001,"b":0.9459171455938697},"page":1}],"chunk_type":"text","chunk_id":"4c6ef38c-0a5c-4719-bdd2-7f315df81eb9"}]}}