{"data":{"markdown":"## Environmental Entomology\n\nVolume: 51(2), 2022, Pages: 378–384\n\n[DOI: 10.1093/ee/nvab139](https://doi.org/10.1093/ee/nvab139)\n\nAdvance Access Publication Date: 11 January 2022\n\nType: Research <!-- page_header, from page 0 (l=0.090,t=0.061,r=0.365,b=0.115), with ID 1b0a530e-2cd7-4e93-9417-1611197d3305 -->\n\n## Description\n\nThe image is a logo featuring two main elements:\n\n1. **Entomological Society of America**:\n   - The logo includes a stylized insect design, possibly a butterfly or moth, with wings forming a heart-like shape.\n   - Below the insect design, the text reads: \"ENTOMOLOGICAL SOCIETY OF AMERICA\" in uppercase letters.\n   - Beneath this, there is a tagline: \"SHARING INSECT SCIENCE GLOBALLY\" in smaller uppercase letters.\n\n2. **Oxford**:\n   - To the right of the Entomological Society of America logo, there is a square with the word \"OXFORD\" in uppercase letters, centered within the square.\n\nThe overall design is monochromatic, using shades of gray and black. <!-- figure, from page 0 (l=0.509,t=0.049,r=0.907,b=0.117), with ID c1cebebd-deb2-4222-a486-e1107e09afe8 -->\n\n## Environmental Impacts of Proposed Management Options <!-- text, from page 0 (l=0.091,t=0.146,r=0.631,b=0.164), with ID e9e9eeb2-d0f6-4f61-a133-540396aaa4c8 -->\n\n## A Combined LD\\(_{50}\\) for Agrochemicals and Pathogens in Bumblebees (Bombus terrestris [Hymenoptera: Apidae])\n\n**Authors:**\n- Harry Siviter\\(^1{,}^2{,}^4{,}^*\\)\n- Alexander J. Matthews\\(^1{,}^3{,}^*\\)\n- Mark J. F. Brown\\(^1\\)\n\n**Affiliations:**\n1. Department of Biological Sciences, Centre for Ecology, Evolution, and Behaviour, School of Life Sciences and the Environment, Royal Holloway University of London, Egham, Surrey, TW20 0EX, United Kingdom\n2. Department of Integrative Biology, University of Texas at Austin, 2415 Speedway, Austin, TX 78712, USA\n3. Fargro Limited, Vinery Fields, Arundel, BN18 9PY, United Kingdom\n\n**Corresponding author:**\n- E-mail: Harry.Siviter.2016@live.rhul.ac.uk <!-- text, from page 0 (l=0.087,t=0.198,r=0.786,b=0.343), with ID 3de10d80-d2d9-4907-a671-be819b37c558 -->\n\n## Document Information\n\n- **Subject Editor**: Michelle Samuel-Foo\n- **Note**: These authors contributed equally.\n- **Received**: 16 August 2021\n- **Editorial decision**: 8 November 2021 <!-- key_value, from page 0 (l=0.090,t=0.354,r=0.375,b=0.401), with ID cf24ec4b-94e7-4489-bd0a-a5f0ab13e222 -->\n\n## Abstract\n\nNeonicotinoid insecticides are the most commonly used insecticide in the world and can have significant sub-lethal impacts on beneficial insects, including bumblebees, which are important pollinators of agricultural crops and wildflowers. This has led to bans on neonicotinoid use in the EU and has resulted in repeated calls for the agrochemical regulatory process to be modified. For example, there is increasing concern about 1) the underrepresentation of wild bees, such as bumblebees, in the regulatory process, and 2) the failure to determine how agrochemicals, such as neonicotinoids, interact with other commonly occurring environmental stressors, such as parasites. Here, we modify an OECD approved lethal dose (LD<sub>50</sub>) experimental design and expose bumblebees (Bombus terrestris) to the neonicotinoid thiamethoxam and the highly prevalent trypanosome parasite Crithidia bombi, in a fully crossed design. We found no difference in the LD<sub>50</sub> of thiamethoxam on bumblebees that had or had not been inoculated with the parasite (Crithidia bombi). Furthermore, thiamethoxam dosage did not appear to influence the peak intensity of surviving bumblebees, and there was no effect of either parasite or insecticide on sucrose consumption. The methodology used demonstrates how existing ring-tested experimental designs can be effectively modified to include other environmental stressors such as parasites. Moving forward, the regulatory process should implement methodologies that assess the interactions between agrochemicals and parasites on non-Apis bees and, in cases when this is not practical, should implement post-regulatory monitoring to better understand the real-world consequences of agrochemical use.\n\n**Key words**: neonicotinoid, thiamethoxam, Crithidia bombi, Bombus, toxicity test <!-- text, from page 0 (l=0.089,t=0.423,r=0.786,b=0.694), with ID bff704de-da42-4d81-83ff-3a78543f5441 -->\n\n## Neonicotinoids and Their Impact\n\nNeonicotinoids are systemic insecticides that are effective at controlling a broad range of pest species such as aphids, whiteflies, and pollen beetles (Simon-Delso et al. 2015). As neurotoxins, they target the insect nervous system, acting as agonists of nicotinic acetylcholine receptors (nAChRs) (Moffat et al. 2016). Neonicotinoids can be used as a seed treatment or foliar spray but are highly persistent in the environment, and may persist in soil for over a year (Goulson 2013, Bass et al. 2015, Bonmatin et al. 2015). Neonicotinoids can therefore contaminate the nectar and pollen of treated crops as well as neighbouring wildflowers, leading to exposure for bees and other flower visiting insects (Stewart et al. 2014, Botias et al. 2016).\n\nAn analysis of global honey samples revealed that 75% of honey contained at least one neonicotinoid insecticide, with 45% containing two, confirming that bees are routinely exposed to neonicotinoids on a global scale (Mitchell et al. 2017). Such exposure can have significant negative effects on bee colony health, behaviour, and physiology (reviewed by Godfray et al. 2014, Goulson et al. 2015, Pisa et al. 2017, Maini et al. 2018, Siviter et al. 2018b) which has led to bans and restrictions on their use globally, most notably in the European Union, where 3 commonly used neonicotinoids (imidacloprid, thiamethoxam, and clothianidin) are now banned. However, neonicotinoid use remains common globally, particularly in the United States and China (Simon-Delso et al. 2015). <!-- text, from page 0 (l=0.089,t=0.731,r=0.484,b=0.896); page 0 (l=0.513,t=0.731,r=0.907,b=0.896), with ID 2d84a8e0-6d3f-4fec-afdd-919aca847297 -->\n\n## Page Footer\n\nDownloaded from https://academic.oup.com/aler/article/5/1/1/2893699 by Oxford Economic Papers user on 17 January 2023. <!-- page_footer, from page 0 (l=0.959,t=0.208,r=0.972,b=0.787), with ID bbbacb9f-d68c-4fd0-8b00-d265256897e1 -->\n\n## Page Footer\n\n© The Author(s) 2022. Published by Oxford University Press on behalf of Entomological Society of America.  \nThis is an Open Access article distributed under the terms of the Creative Commons Attribution License [https://creativecommons.org/licenses/by/4.0/](https://creativecommons.org/licenses/by/4.0/), which permits unrestricted reuse, distribution, and reproduction in any medium, provided the original work is properly cited. <!-- page_footer, from page 0 (l=0.089,t=0.915,r=0.799,b=0.949), with ID d1b6dd9f-6115-4fa2-a64b-176f888a7f61 -->\n\n## Page Number\n\n378 <!-- page_number, from page 0 (l=0.883,t=0.931,r=0.906,b=0.940), with ID b6341861-d790-4877-b4bf-5e65811c183d -->\n\n## Environmental Entomology, 2022, Vol. 51, No. 2\n\nThis is a page header from a document indicating the title of the journal, the year of publication, the volume number, and the issue number. <!-- page_header, from page 1 (l=0.091,t=0.034,r=0.392,b=0.045), with ID 7732b2d7-0cf5-4554-a79b-f755c82b05fd -->\n\nBumblebees are important pollinators of agricultural crops and wildflowers (Willmer et al. 1994, Garibaldi et al. 2013). Bumblebee nests routinely contain a plethora of different parasites and pesticides, suggesting that simultaneous exposure to both parasites and agrochemicals is the norm, not the exception (Goulson et al. 2018, Nicholls et al. 2018). When bees are exposed to multiple stressors, the stressors can interact and become more detrimental than when exposed to a stressor in isolation (Doublet et al. 2015, Tosi and Nieh 2019, Linguaodoca et al. 2021). For example, Di Prisco et al. (2013) found that honeybees (A. mellifera) exposed to the neonicotinoid clothianidin had a reduced immune defence, which promoted the replication of DWV. Furthermore, coexposure to neonicotinoids and parasites can also increase the likelihood of adult, or larval mortality (Fauser-Misslin et al. 2014, Doublet et al. 2015). Therefore, understanding how, and to what degree, insecticides and parasites interact when bees are simultaneously exposed to both is of utmost importance. <!-- text, from page 1 (l=0.091,t=0.068,r=0.485,b=0.304), with ID 2b323b30-27ad-4794-81b1-fd87ace2edfa -->\n\nThiamethoxam is one of the most commonly used neonicotinoids in the world, and is routinely found in the nectar and pollen collected by bumblebees (Botias et al. 2017, Nicholls et al. 2018). *Crithidia bombi* is a trypanosome parasite that is highly prevalent in bumblebee populations, with infection levels ranging from 0 to 80%, depending upon the population and time of year (Shykoff and Schmid-Hempel 1991, Gillespie 2010, Kissinger et al. 2011, Jones and Brown 2014). *C. bombi* exposure when combined with stressors like nutrient limitation or hibernation can significantly reduce bumblebee survival (Brown et al. 2000), colony founding, growth and reproductive output (Brown et al. 2003, Yourth et al. 2008), and can also impair foraging behaviour and learning (Gegear et al. 2005, 2006; Otterstatter et al. 2005) but see (Martin et al. 2018). Previous studies investigating the interactions between thiamethoxam and *C. bombi* have shown various interaction effects (Fauser-Misslin et al. 2014, Fauser et al. 2017, Baron et al. 2017) and simultaneous exposure to both stressors can lower bumblebee survival (Fauser-Misslin et al. 2014). This suggests that toxicity assessment of thiamethoxam conducted in the regulatory process could underestimate the potential real-world consequences of thiamethoxam exposure on bumblebees infected with common bumblebee parasites. <!-- text, from page 1 (l=0.091,t=0.308,r=0.485,b=0.613), with ID 25812810-4d0e-4e6c-ba87-110e2b28c164 -->\n\n## Agrochemical Regulatory Processes\n\nAgrochemical regulatory processes differ between nations and governing bodies. The European Union, which is considered to have the most rigorous regulatory process, has a tiered system that is heavily reliant on toxicity tests in the lower tiers to determine whether agrochemicals (pesticides, insecticides, fungicides, herbicides) are hazardous to animals (EFSA 2013, OECD 2017, Sanchez-Bayo and Tennekes 2017). When determining whether an agrochemical is ‘bee safe’ or not, toxicity tests, such as LD₅₀ and LC₅₀ tests, will be conducted on honeybees (Tier 1) to determine the amount of active ingredient that is required to kill 50% of the population when bees are orally (LD₅₀) or topically (LC₅₀) exposed. Based on this information, further higher tier assessments will, or will not, be conducted (EFSA 2013, Sanchez-Bayo and Tennekes 2017). In its current form bumblebee LD₅₀ experiments can be conducted in Tier 1 of the regulatory process, but this is not mandated, and the potential interactions between insecticides and other environmental stressors are not considered (EFSA 2013, Sanchez-Bayo and Tennekes 2017). Regulators and policy makers therefore require methodologies that can be used within the current regulatory framework that test the impact of agrochemicals on non-Apis-bees and 2) test how agrochemicals interact with other environmental factors (EFSA 2013, Vanbergen & Insect Pollinators Initiative 2013, Franklin and Raine 2019, Siviter et al. 2021a, c). <!-- text, from page 1 (l=0.091,t=0.616,r=0.486,b=0.935), with ID 18902eee-2748-402b-9aa2-f1821142c17c -->\n\n## Text from Document\n\nHere we ask if simultaneous exposure to both thiamethoxam and *C. bombi* changes the LD\\(_{50}\\) values of thiamethoxam in bumblebees (*Bombus terrestris*). The acute, oral LD\\(_{50}\\) for bumblebees (*B. terrestris*) and thiamethoxam is known to be 5 ng of active ingredient per bee ([EFSA 2015](#)) and so if thiamethoxam and *C. bombi* significantly interact we would predict that this value would either increase or decrease. Our methodology was based on OECD guidelines ([OECD 2017](#)) but was modified to incorporate *C. bombi* inoculation. We hypothesised that when used in combination, thiamethoxam and *C. bombi* would lower the LD\\(_{50}\\) value of bumblebees (*B. terrestris*).\n\n### Methods\n\nSix bumblebee colonies (*Bombus terrestris audax*) were ordered from Agralan (United Kingdom) and transferred into plastic colony boxes (28 x 22 x 12 cm) and maintained in a laboratory (25°C & 42% humidity), with ad libitum access to sucrose solution (50°Brix) and pollen (Agralan). The faeces of 15 workers from each colony were examined using a phase contrast microscope for common bumblebee parasites (*Apicystis bombi, Crithidia spp.* & *Nosema spp.*, 400x magnification) ([Rutrecht and Brown 2009](#)). All colonies were unparasitized. <!-- text, from page 1 (l=0.515,t=0.068,r=0.909,b=0.206); page 1 (l=0.514,t=0.238,r=0.909,b=0.382), with ID af7846dc-7a3b-4445-9191-087a4a117c49 -->\n\n## Parasite Inoculation\n\nThe aim of this experiment was to determine if inoculation with the parasite *C. bombi* changed the LD\\(_{50}\\) of thiamethoxam on bumblebees. To achieve this, we had a total of 21 treatment groups (2 control groups, 1 *C. bombi* group, 9 thiamethoxam groups and 9 groups exposed to both thiamethoxam & *C. bombi*; see Supp Table S1 [online only]). We had 40 bumblebees in each treatment group and all bees were individually housed in Nicot cages (see below for details). <!-- text, from page 1 (l=0.514,t=0.403,r=0.909,b=0.515), with ID 24011ad4-261c-44cc-a725-56c744020c30 -->\n\nTo create a *C. bombi* inoculum the faeces of 30 workers were taken from a commercial colony infected with multiple strains of *C. bombi*. These strains were originally isolated from bumblebee queens caught at Windsor Great Park (United Kingdom) and then propagated through commercial colonies in the laboratory. Faeces of infected workers from these colonies were placed in an Eppendorf tube containing 0.9% Ringer solution and centrifuged at 0.8 g for 2 min. The supernatant was removed, and clean Ringer solution added, a process that was repeated 7 times (8 times in total) to purify and concentrate the preinoculum (following a modified triangulation protocol based on [Cole 1970]). Cell counts were carried out using a Neubauer improved haemocytometer to determine the concentration of *C. bombi* cells. The *C. bombi* preinoculum was then combined with sucrose (50°Brix) to create an inoculum of 1,000 cells/μL. <!-- text, from page 1 (l=0.515,t=0.519,r=0.909,b=0.724), with ID f8ce0b22-daf2-49f1-84dd-5ce3578d4b21 -->\n\n## Text\n\nIndividual bumblebees from all treatment groups (see Supp Table S1 [online only] for list of treatment groups) were taken from queen-right colonies, and individually housed in Nicot cages (148 x 130 x 11 mm) with ad libitum access to 50°Brix sucrose through a 1 ml syringe. <!-- text, from page 1 (l=0.515,t=0.728,r=0.909,b=0.796), with ID 0987ff4a-69fc-4157-aa40-350d0249d0a1 -->\n\nPrior to inoculation, workers from all the treatment groups underwent a starvation period of 3 h [Logan et al. 2005] after which all bees were removed from their Nicot cages and placed in an individual vial (9 × 2.5 cm). The inoculum was presented to each individual to drink with a 10 μl droplet of 50°Brix sucrose solution containing approximately 10,000 C. bombi. A dose of 10,000 cells has been determined to produce a reliable and high rate of infection [Ruiz-Gonzalez and Brown 2006]. A period of 15 min was allowed for the individual to consume the inoculum. Workers from control and thiamethoxam only treatment groups underwent the <!-- text, from page 1 (l=0.514,t=0.799,r=0.909,b=0.936), with ID fe3a475b-c8c0-4110-a23e-92322e2b2aa3 -->\n\n## Page Header\n\nDownloaded from https://academic.oup.com/jeea/article/18/5/2277/5863449 by Oxford Economic Papers user on 17 January 2022 <!-- page_header, from page 1 (l=0.959,t=0.210,r=0.972,b=0.785), with ID 38a315fc-4d3b-439c-9a19-462745d1f418 -->","chunks":[{"text":"## Environmental Entomology\n\nVolume: 51(2), 2022, Pages: 378–384\n\n[DOI: 10.1093/ee/nvab139](https://doi.org/10.1093/ee/nvab139)\n\nAdvance Access Publication Date: 11 January 2022\n\nType: Research","grounding":[{"box":{"l":0.09,"t":0.060842911877394636,"r":0.365,"b":0.11503113026819924},"page":0}],"chunk_type":"page_header","chunk_id":"1b0a530e-2cd7-4e93-9417-1611197d3305"},{"text":"## Description\n\nThe image is a logo featuring two main elements:\n\n1. **Entomological Society of America**:\n   - The logo includes a stylized insect design, possibly a butterfly or moth, with wings forming a heart-like shape.\n   - Below the insect design, the text reads: \"ENTOMOLOGICAL SOCIETY OF AMERICA\" in uppercase letters.\n   - Beneath this, there is a tagline: \"SHARING INSECT SCIENCE GLOBALLY\" in smaller uppercase letters.\n\n2. **Oxford**:\n   - To the right of the Entomological Society of America logo, there is a square with the word \"OXFORD\" in uppercase letters, centered within the square.\n\nThe overall design is monochromatic, using shades of gray and black.","grounding":[{"box":{"l":0.50875,"t":0.049434865900383144,"r":0.9075,"b":0.11693247126436782},"page":0}],"chunk_type":"figure","chunk_id":"c1cebebd-deb2-4222-a486-e1107e09afe8"},{"text":"## Environmental Impacts of Proposed Management Options","grounding":[{"box":{"l":0.09125,"t":0.14640325670498083,"r":0.63125,"b":0.16446599616858237},"page":0}],"chunk_type":"text","chunk_id":"e9e9eeb2-d0f6-4f61-a133-540396aaa4c8"},{"text":"## A Combined LD\\(_{50}\\) for Agrochemicals and Pathogens in Bumblebees (Bombus terrestris [Hymenoptera: Apidae])\n\n**Authors:**\n- Harry Siviter\\(^1{,}^2{,}^4{,}^*\\)\n- Alexander J. Matthews\\(^1{,}^3{,}^*\\)\n- Mark J. F. Brown\\(^1\\)\n\n**Affiliations:**\n1. Department of Biological Sciences, Centre for Ecology, Evolution, and Behaviour, School of Life Sciences and the Environment, Royal Holloway University of London, Egham, Surrey, TW20 0EX, United Kingdom\n2. Department of Integrative Biology, University of Texas at Austin, 2415 Speedway, Austin, TX 78712, USA\n3. Fargro Limited, Vinery Fields, Arundel, BN18 9PY, United Kingdom\n\n**Corresponding author:**\n- E-mail: Harry.Siviter.2016@live.rhul.ac.uk","grounding":[{"box":{"l":0.0875,"t":0.19773946360153258,"r":0.78625,"b":0.34319204980842916},"page":0}],"chunk_type":"text","chunk_id":"3de10d80-d2d9-4907-a671-be819b37c558"},{"text":"## Document Information\n\n- **Subject Editor**: Michelle Samuel-Foo\n- **Note**: These authors contributed equally.\n- **Received**: 16 August 2021\n- **Editorial decision**: 8 November 2021","grounding":[{"box":{"l":0.09,"t":0.3536494252873563,"r":0.375,"b":0.40118295019157085},"page":0}],"chunk_type":"key_value","chunk_id":"cf24ec4b-94e7-4489-bd0a-a5f0ab13e222"},{"text":"## Abstract\n\nNeonicotinoid insecticides are the most commonly used insecticide in the world and can have significant sub-lethal impacts on beneficial insects, including bumblebees, which are important pollinators of agricultural crops and wildflowers. This has led to bans on neonicotinoid use in the EU and has resulted in repeated calls for the agrochemical regulatory process to be modified. For example, there is increasing concern about 1) the underrepresentation of wild bees, such as bumblebees, in the regulatory process, and 2) the failure to determine how agrochemicals, such as neonicotinoids, interact with other commonly occurring environmental stressors, such as parasites. Here, we modify an OECD approved lethal dose (LD<sub>50</sub>) experimental design and expose bumblebees (Bombus terrestris) to the neonicotinoid thiamethoxam and the highly prevalent trypanosome parasite Crithidia bombi, in a fully crossed design. We found no difference in the LD<sub>50</sub> of thiamethoxam on bumblebees that had or had not been inoculated with the parasite (Crithidia bombi). Furthermore, thiamethoxam dosage did not appear to influence the peak intensity of surviving bumblebees, and there was no effect of either parasite or insecticide on sucrose consumption. The methodology used demonstrates how existing ring-tested experimental designs can be effectively modified to include other environmental stressors such as parasites. Moving forward, the regulatory process should implement methodologies that assess the interactions between agrochemicals and parasites on non-Apis bees and, in cases when this is not practical, should implement post-regulatory monitoring to better understand the real-world consequences of agrochemical use.\n\n**Key words**: neonicotinoid, thiamethoxam, Crithidia bombi, Bombus, toxicity test","grounding":[{"box":{"l":0.08875,"t":0.4230483716475095,"r":0.78625,"b":0.6939894636015326},"page":0}],"chunk_type":"text","chunk_id":"bff704de-da42-4d81-83ff-3a78543f5441"},{"text":"## Neonicotinoids and Their Impact\n\nNeonicotinoids are systemic insecticides that are effective at controlling a broad range of pest species such as aphids, whiteflies, and pollen beetles (Simon-Delso et al. 2015). As neurotoxins, they target the insect nervous system, acting as agonists of nicotinic acetylcholine receptors (nAChRs) (Moffat et al. 2016). Neonicotinoids can be used as a seed treatment or foliar spray but are highly persistent in the environment, and may persist in soil for over a year (Goulson 2013, Bass et al. 2015, Bonmatin et al. 2015). Neonicotinoids can therefore contaminate the nectar and pollen of treated crops as well as neighbouring wildflowers, leading to exposure for bees and other flower visiting insects (Stewart et al. 2014, Botias et al. 2016).\n\nAn analysis of global honey samples revealed that 75% of honey contained at least one neonicotinoid insecticide, with 45% containing two, confirming that bees are routinely exposed to neonicotinoids on a global scale (Mitchell et al. 2017). Such exposure can have significant negative effects on bee colony health, behaviour, and physiology (reviewed by Godfray et al. 2014, Goulson et al. 2015, Pisa et al. 2017, Maini et al. 2018, Siviter et al. 2018b) which has led to bans and restrictions on their use globally, most notably in the European Union, where 3 commonly used neonicotinoids (imidacloprid, thiamethoxam, and clothianidin) are now banned. However, neonicotinoid use remains common globally, particularly in the United States and China (Simon-Delso et al. 2015).","grounding":[{"box":{"l":0.08875,"t":0.7310656130268199,"r":0.48374999999999996,"b":0.8964822796934866},"page":0},{"box":{"l":0.5125000000000001,"t":0.7310656130268199,"r":0.9075,"b":0.8955316091954022},"page":0}],"chunk_type":"text","chunk_id":"2d84a8e0-6d3f-4fec-afdd-919aca847297"},{"text":"## Page Footer\n\nDownloaded from https://academic.oup.com/aler/article/5/1/1/2893699 by Oxford Economic Papers user on 17 January 2023.","grounding":[{"box":{"l":0.9587499999999999,"t":0.20819683908045974,"r":0.9724999999999999,"b":0.7871551724137931},"page":0}],"chunk_type":"page_footer","chunk_id":"bbbacb9f-d68c-4fd0-8b00-d265256897e1"},{"text":"## Page Footer\n\n© The Author(s) 2022. Published by Oxford University Press on behalf of Entomological Society of America.  \nThis is an Open Access article distributed under the terms of the Creative Commons Attribution License [https://creativecommons.org/licenses/by/4.0/](https://creativecommons.org/licenses/by/4.0/), which permits unrestricted reuse, distribution, and reproduction in any medium, provided the original work is properly cited.","grounding":[{"box":{"l":0.08875,"t":0.9145450191570881,"r":0.79875,"b":0.9487691570881226},"page":0}],"chunk_type":"page_footer","chunk_id":"d1b6dd9f-6115-4fa2-a64b-176f888a7f61"},{"text":"## Page Number\n\n378","grounding":[{"box":{"l":0.8825000000000001,"t":0.9307064176245211,"r":0.90625,"b":0.9402131226053639},"page":0}],"chunk_type":"page_number","chunk_id":"b6341861-d790-4877-b4bf-5e65811c183d"},{"text":"## Environmental Entomology, 2022, Vol. 51, No. 2\n\nThis is a page header from a document indicating the title of the journal, the year of publication, the volume number, and the issue number.","grounding":[{"box":{"l":0.09125,"t":0.03422413793103448,"r":0.39249999999999996,"b":0.04468151340996169},"page":1}],"chunk_type":"page_header","chunk_id":"7732b2d7-0cf5-4554-a79b-f755c82b05fd"},{"text":"Bumblebees are important pollinators of agricultural crops and wildflowers (Willmer et al. 1994, Garibaldi et al. 2013). Bumblebee nests routinely contain a plethora of different parasites and pesticides, suggesting that simultaneous exposure to both parasites and agrochemicals is the norm, not the exception (Goulson et al. 2018, Nicholls et al. 2018). When bees are exposed to multiple stressors, the stressors can interact and become more detrimental than when exposed to a stressor in isolation (Doublet et al. 2015, Tosi and Nieh 2019, Linguaodoca et al. 2021). For example, Di Prisco et al. (2013) found that honeybees (A. mellifera) exposed to the neonicotinoid clothianidin had a reduced immune defence, which promoted the replication of DWV. Furthermore, coexposure to neonicotinoids and parasites can also increase the likelihood of adult, or larval mortality (Fauser-Misslin et al. 2014, Doublet et al. 2015). Therefore, understanding how, and to what degree, insecticides and parasites interact when bees are simultaneously exposed to both is of utmost importance.","grounding":[{"box":{"l":0.09125,"t":0.06844827586206896,"r":0.485,"b":0.3042145593869732},"page":1}],"chunk_type":"text","chunk_id":"2b323b30-27ad-4794-81b1-fd87ace2edfa"},{"text":"Thiamethoxam is one of the most commonly used neonicotinoids in the world, and is routinely found in the nectar and pollen collected by bumblebees (Botias et al. 2017, Nicholls et al. 2018). *Crithidia bombi* is a trypanosome parasite that is highly prevalent in bumblebee populations, with infection levels ranging from 0 to 80%, depending upon the population and time of year (Shykoff and Schmid-Hempel 1991, Gillespie 2010, Kissinger et al. 2011, Jones and Brown 2014). *C. bombi* exposure when combined with stressors like nutrient limitation or hibernation can significantly reduce bumblebee survival (Brown et al. 2000), colony founding, growth and reproductive output (Brown et al. 2003, Yourth et al. 2008), and can also impair foraging behaviour and learning (Gegear et al. 2005, 2006; Otterstatter et al. 2005) but see (Martin et al. 2018). Previous studies investigating the interactions between thiamethoxam and *C. bombi* have shown various interaction effects (Fauser-Misslin et al. 2014, Fauser et al. 2017, Baron et al. 2017) and simultaneous exposure to both stressors can lower bumblebee survival (Fauser-Misslin et al. 2014). This suggests that toxicity assessment of thiamethoxam conducted in the regulatory process could underestimate the potential real-world consequences of thiamethoxam exposure on bumblebees infected with common bumblebee parasites.","grounding":[{"box":{"l":0.09125,"t":0.30801724137931036,"r":0.485,"b":0.6131824712643679},"page":1}],"chunk_type":"text","chunk_id":"25812810-4d0e-4e6c-ba87-110e2b28c164"},{"text":"## Agrochemical Regulatory Processes\n\nAgrochemical regulatory processes differ between nations and governing bodies. The European Union, which is considered to have the most rigorous regulatory process, has a tiered system that is heavily reliant on toxicity tests in the lower tiers to determine whether agrochemicals (pesticides, insecticides, fungicides, herbicides) are hazardous to animals (EFSA 2013, OECD 2017, Sanchez-Bayo and Tennekes 2017). When determining whether an agrochemical is ‘bee safe’ or not, toxicity tests, such as LD₅₀ and LC₅₀ tests, will be conducted on honeybees (Tier 1) to determine the amount of active ingredient that is required to kill 50% of the population when bees are orally (LD₅₀) or topically (LC₅₀) exposed. Based on this information, further higher tier assessments will, or will not, be conducted (EFSA 2013, Sanchez-Bayo and Tennekes 2017). In its current form bumblebee LD₅₀ experiments can be conducted in Tier 1 of the regulatory process, but this is not mandated, and the potential interactions between insecticides and other environmental stressors are not considered (EFSA 2013, Sanchez-Bayo and Tennekes 2017). Regulators and policy makers therefore require methodologies that can be used within the current regulatory framework that test the impact of agrochemicals on non-Apis-bees and 2) test how agrochemicals interact with other environmental factors (EFSA 2013, Vanbergen & Insect Pollinators Initiative 2013, Franklin and Raine 2019, Siviter et al. 2021a, c).","grounding":[{"box":{"l":0.09125,"t":0.6160344827586207,"r":0.48624999999999996,"b":0.9354597701149425},"page":1}],"chunk_type":"text","chunk_id":"18902eee-2748-402b-9aa2-f1821142c17c"},{"text":"## Text from Document\n\nHere we ask if simultaneous exposure to both thiamethoxam and *C. bombi* changes the LD\\(_{50}\\) values of thiamethoxam in bumblebees (*Bombus terrestris*). The acute, oral LD\\(_{50}\\) for bumblebees (*B. terrestris*) and thiamethoxam is known to be 5 ng of active ingredient per bee ([EFSA 2015](#)) and so if thiamethoxam and *C. bombi* significantly interact we would predict that this value would either increase or decrease. Our methodology was based on OECD guidelines ([OECD 2017](#)) but was modified to incorporate *C. bombi* inoculation. We hypothesised that when used in combination, thiamethoxam and *C. bombi* would lower the LD\\(_{50}\\) value of bumblebees (*B. terrestris*).\n\n### Methods\n\nSix bumblebee colonies (*Bombus terrestris audax*) were ordered from Agralan (United Kingdom) and transferred into plastic colony boxes (28 x 22 x 12 cm) and maintained in a laboratory (25°C & 42% humidity), with ad libitum access to sucrose solution (50°Brix) and pollen (Agralan). The faeces of 15 workers from each colony were examined using a phase contrast microscope for common bumblebee parasites (*Apicystis bombi, Crithidia spp.* & *Nosema spp.*, 400x magnification) ([Rutrecht and Brown 2009](#)). All colonies were unparasitized.","grounding":[{"box":{"l":0.515,"t":0.06844827586206896,"r":0.9087500000000001,"b":0.20629549808429118},"page":1},{"box":{"l":0.51375,"t":0.2376676245210728,"r":0.9087500000000001,"b":0.3821695402298851},"page":1}],"chunk_type":"text","chunk_id":"af7846dc-7a3b-4445-9191-087a4a117c49"},{"text":"## Parasite Inoculation\n\nThe aim of this experiment was to determine if inoculation with the parasite *C. bombi* changed the LD\\(_{50}\\) of thiamethoxam on bumblebees. To achieve this, we had a total of 21 treatment groups (2 control groups, 1 *C. bombi* group, 9 thiamethoxam groups and 9 groups exposed to both thiamethoxam & *C. bombi*; see Supp Table S1 [online only]). We had 40 bumblebees in each treatment group and all bees were individually housed in Nicot cages (see below for details).","grounding":[{"box":{"l":0.51375,"t":0.4030842911877395,"r":0.9087500000000001,"b":0.5152634099616857},"page":1}],"chunk_type":"text","chunk_id":"24011ad4-261c-44cc-a725-56c744020c30"},{"text":"To create a *C. bombi* inoculum the faeces of 30 workers were taken from a commercial colony infected with multiple strains of *C. bombi*. These strains were originally isolated from bumblebee queens caught at Windsor Great Park (United Kingdom) and then propagated through commercial colonies in the laboratory. Faeces of infected workers from these colonies were placed in an Eppendorf tube containing 0.9% Ringer solution and centrifuged at 0.8 g for 2 min. The supernatant was removed, and clean Ringer solution added, a process that was repeated 7 times (8 times in total) to purify and concentrate the preinoculum (following a modified triangulation protocol based on [Cole 1970]). Cell counts were carried out using a Neubauer improved haemocytometer to determine the concentration of *C. bombi* cells. The *C. bombi* preinoculum was then combined with sucrose (50°Brix) to create an inoculum of 1,000 cells/μL.","grounding":[{"box":{"l":0.515,"t":0.519066091954023,"r":0.9087500000000001,"b":0.7244109195402298},"page":1}],"chunk_type":"text","chunk_id":"f8ce0b22-daf2-49f1-84dd-5ce3578d4b21"},{"text":"## Text\n\nIndividual bumblebees from all treatment groups (see Supp Table S1 [online only] for list of treatment groups) were taken from queen-right colonies, and individually housed in Nicot cages (148 x 130 x 11 mm) with ad libitum access to 50°Brix sucrose through a 1 ml syringe.","grounding":[{"box":{"l":0.515,"t":0.7282136015325671,"r":0.9087500000000001,"b":0.7957112068965517},"page":1}],"chunk_type":"text","chunk_id":"0987ff4a-69fc-4157-aa40-350d0249d0a1"},{"text":"Prior to inoculation, workers from all the treatment groups underwent a starvation period of 3 h [Logan et al. 2005] after which all bees were removed from their Nicot cages and placed in an individual vial (9 × 2.5 cm). The inoculum was presented to each individual to drink with a 10 μl droplet of 50°Brix sucrose solution containing approximately 10,000 C. bombi. A dose of 10,000 cells has been determined to produce a reliable and high rate of infection [Ruiz-Gonzalez and Brown 2006]. A period of 15 min was allowed for the individual to consume the inoculum. Workers from control and thiamethoxam only treatment groups underwent the","grounding":[{"box":{"l":0.51375,"t":0.7985632183908046,"r":0.9087500000000001,"b":0.9364104406130268},"page":1}],"chunk_type":"text","chunk_id":"fe3a475b-c8c0-4110-a23e-92322e2b2aa3"},{"text":"## Page Header\n\nDownloaded from https://academic.oup.com/jeea/article/18/5/2277/5863449 by Oxford Economic Papers user on 17 January 2022","grounding":[{"box":{"l":0.9587499999999999,"t":0.21009818007662837,"r":0.9724999999999999,"b":0.7852538314176245},"page":1}],"chunk_type":"page_header","chunk_id":"38a315fc-4d3b-439c-9a19-462745d1f418"}]}}