{"data":{"markdown":"## Environmental Entomology, 2022, Vol. 51, No. 2\n\nThis is a page header from a document indicating the title of the journal \"Environmental Entomology,\" the year 2022, and the volume and issue number, which are Vol. 51, No. 2. <!-- page_header, from page 0 (l=0.091,t=0.034,r=0.392,b=0.045), with ID 2f6e7021-52b5-46fb-9710-3acef8d98a2b -->\n\n## Page Number\n\n381 <!-- page_number, from page 0 (l=0.885,t=0.034,r=0.907,b=0.044), with ID bf4f3866-3827-4a84-b34b-a2ef2773bc88 -->\n\n## Page Header\n\nDownloaded from [https://academic.oup.com/reep/article/15/1/1/6064439](https://academic.oup.com/reep/article/15/1/1/6064439) by Oxford Economic Papers user on 11 January 2022. <!-- page_header, from page 0 (l=0.959,t=0.210,r=0.972,b=0.786), with ID afab7eed-f615-4e70-8714-a5f8bb09815c -->\n\n### Violin Plot Description\n\nThe figure presents violin plots illustrating the average size (in millimeters) of bumblebees that either survived or died during a 96-hour experiment. The plot is divided into two sections:\n\n- **Left Section (Survived):**\n  - The plot shows the distribution of bee sizes for those that survived.\n  - The average bee size is marked with a black dot.\n  - The size range is approximately from 3.5 mm to 6 mm, with a concentration around the middle.\n\n- **Right Section (Died):**\n  - This section displays the distribution of bee sizes for those that died.\n  - The average bee size is also marked with a black dot.\n  - The size range is similar, from about 3.5 mm to 6 mm, with a concentration around the middle.\n\n### Axes and Labels\n\n- **Y-Axis:** Labeled as \"Bee size (mm)\" with a scale ranging from 3 to 6 mm.\n- **X-Axis:** Divided into two categories: \"Survived\" and \"Died.\"\n\n### Caption\n\nFig. 2. Violin plots depicting the average size (mm) of bumblebees that either survived or died during the experiment (96 h). Mortality risk was higher for both smaller and larger bees. <!-- figure, from page 0 (l=0.091,t=0.067,r=0.485,b=0.470), with ID 4287e80c-5de1-4e3f-9d24-7c72abec1cea -->\n\n## Figure Description\n\nThe figure presents a graph showing the mean amount of sucrose consumed (in grams) by bumblebees over 96 hours. The bumblebees were either parasitized or unparasitized by *C. bombi* and exposed to varying dosages of thiamethoxam.\n\n### Graph Details\n\n- **Y-Axis**: Sucrose drunk (grams)\n  - Range: 0.6 to 1.0 grams\n\n- **X-Axis**: Dosage (ng)\n  - Values: 0, 5, 10\n\n### Data Points\n\n- **Thiamethoxam (alone)**: Represented by filled circles.\n  - At 0 ng: Approximately 0.85 grams\n  - At 5 ng: Approximately 0.75 grams\n  - At 10 ng: Approximately 0.75 grams\n\n- **Thiamethoxam & *C. bombi***: Represented by open circles.\n  - At 0 ng: Approximately 0.85 grams\n  - At 5 ng: Approximately 0.75 grams\n  - At 10 ng: Approximately 0.80 grams\n\n### Observations\n\n- The sucrose consumption decreases as the dosage increases for both groups.\n- The presence of *C. bombi* does not significantly alter the trend of sucrose consumption compared to thiamethoxam alone.\n\n### Caption\n\n**Fig. 3**: The mean amount [grams] of sucrose drunk (±SE) over 96 h from parasitized and unparasitized bumblebees (*C. bombi*) acutely exposed to varying dosages of thiamethoxam. Subjects that did not survive the experiments were excluded from this analysis. <!-- figure, from page 0 (l=0.091,t=0.489,r=0.485,b=0.861), with ID 7e1c005a-c488-4739-b72e-e8247cb2f54c -->\n\n## Figure Description\n\n### Title\nFig. 4. The mean (±SE) number of *C. bombi* cells per μl found in the hindgut of all bumblebee workers from the experiment (A) and only bumblebees that survived until the end of the experiment (B).\n\n### Graph A\n- **Y-Axis**: *C. bombi* cells per μl (ranging from 0 to 15000).\n- **X-Axis**: Dosage (ng) with values 0, 1, 5, 10, 15, 20, 30, 50, 75, 100.\n- **Data Points**: Scattered grey dots representing individual measurements.\n- **Mean Values**: Black dots with error bars indicating standard error (SE).\n- **Trend**: The distribution of *C. bombi* cells per μl appears relatively consistent across different dosages, with no clear increasing or decreasing trend.\n\n### Graph B\n- **Y-Axis**: *C. bombi* cells per μl (ranging from 0 to 15000).\n- **X-Axis**: Dosage (ng) with values 0, 1, 5, 10.\n- **Data Points**: Scattered grey dots representing individual measurements.\n- **Mean Values**: Black dots with error bars indicating standard error (SE).\n- **Trend**: Similar to Graph A, the distribution of *C. bombi* cells per μl remains consistent across the dosages shown, with no significant trend observed.\n\n### General Observations\n- Both graphs show a wide range of *C. bombi* cell counts per μl at each dosage level.\n- The mean values with standard error bars suggest variability in the data but do not indicate a strong correlation between dosage and *C. bombi* cell count. <!-- figure, from page 0 (l=0.515,t=0.069,r=0.909,b=0.464), with ID c1671d50-c754-4b2a-beb5-2ec0e18918ea -->\n\n## Discussion\n\nPrevious studies with bumblebees have shown that the LD\\(_{50}\\) of thiamethoxam is 5 ng of active ingredient per bumblebee [EFSA 2015] and our results were similar (6.63 ng when exposed to thiamethoxam in isolation and 6.82 ng for bumblebees exposed to both thiamethoxam and *C. bombi*). This suggests that contrary to our original hypothesis, the parasite *C. bombi* had no impact on the LD\\(_{50}\\) of thiamethoxam on bumblebees (*B. terrestris*). This is surprising, as the effects of this parasite on bumblebees are context-dependent, and emerge most obviously when bees are exposed to other stressors [Brown et al. 2000, 2003; Yourth et al. 2008]. Interestingly, and in contrast to previously observed results [Kessler et al. 2015, Arce et al. 2018] (but see [Muth et al. 2020]), we found no effect of thiamethoxam exposure on sucrose consumption. Finally, thiamethoxam exposure was seen to increase *C. bombi* intensity, but only at lethal dosages as there was no effect at sub-lethal levels. Our results demonstrate that methodologies currently used within the regulatory process can be modified to consider the interaction effects between multiple environmental stressors on wild bees.\n\nWe found no evidence of interaction effects between thiamethoxam and *C. bombi* on bumblebee mortality. This contrasts with previous studies that have shown that simultaneous exposure to both thiamethoxam and *C. bombi* can reduce bumblebee survival [Fauser-Misslin et al. 2014]. However, Fauser-Misslin et al. (2014) assessed the impact of chronic, sub-lethal thiamethoxam concentrations over 9 wk on queen bumblebee survival, while here we used acute dosages, in a toxicity test with workers. Toxicity tests, such as LD\\(_{50}\\) experiments, are important in determining the lethal consequences of agrochemical use, but are not designed to detect more subtle, sub-lethal impacts of agrochemical exposure [Gill et al. 2012, Siviter et al. 2020b, Siviter et al. 2021b]. While our modified LD\\(_{50}\\) protocol can be used to assess how parasites and agrochemicals interact at higher dosages, a failure to conduct sub-lethal assessments of chronic exposure in bumblebees alongside toxicity tests will clearly result in a failure to detect sub-lethal, but significant, effects. <!-- text, from page 0 (l=0.091,t=0.883,r=0.485,b=0.929); page 0 (l=0.514,t=0.481,r=0.909,b=0.703); page 0 (l=0.514,t=0.706,r=0.909,b=0.927), with ID 8cdecb24-a6aa-45e3-8053-61ada52a8cd8 -->\n\n## Page Header\n\n**Environmental Entomology, 2022, Vol. 51, No. 2** <!-- page_header, from page 1 (l=0.606,t=0.034,r=0.906,b=0.046), with ID 1756a0f2-a6c1-48a8-9356-c369b44b00ba -->\n\n## Text from Document\n\nWe found that *C. bombi* intensity was significantly higher in bumblebees that had been fed high dosages of thiamethoxam and that had subsequently died. *C. bombi* intensity typically increases for up to 7 days after inoculation and plateaus between 7- and 10-days post inoculation (Logan et al. 2005). We exposed bumblebees to thiamethoxam 7 days post inoculation and found that bees that died (on day 7) had a higher intensity of *C. bombi* than bees that survived (Fig. 4). One explanation for this is that acute exposure to thiamethoxam exerts long-term inhibition on the growth of *C. bombi*, and that this could only occur in bees that survived exposure. Alternatively, higher *C. bombi* counts in bumblebees exposed to lethal acute doses could be due to rapidly enhanced production or release of the parasite from the gut lining (Koch et al. 2019). Future experiments are needed to determine the mechanism behind this interaction. However, as we found no effect of sub-lethal thiamethoxam dosages on *C. bombi* intensity, this suggests that at field-realistic levels, thiamethoxam is unlikely to impact *C. bombi* intensity.\n\nNeonicotinoids are the most commonly used insecticides in the world and understanding the interaction between them and bumblebee pathogens is therefore vitally important. However, as the number of insect pests that are resistant to neonicotinoids increases and bans/restrictions on their use increase globally, novel insecticides such as sulfoxaflor or flupyradifurone could replace them over large geographical areas (Brown et al. 2016, Siviter and Muth 2020). Sulfoxaflor exposure can have significant sub-lethal impacts on bumblebee (*B. terrestris*) reproduction (Siviter et al. 2018a, Siviter et al. 2020 a,b; Linguaodoca et al. 2021) (but see [Siviter et al. 2019]) and flupyradifurone exposure can impair honeybee larval development (Tan et al. 2017, Al Naggar and Baer 2019), and adult behavior (Tosi and Nieh 2019, Tong et al. 2019, Hesselbach et al. 2020) (recently reviewed in [Siviter and Muth 2020]). Novel insecticides could also interact with bee pathogens, for example, bumblebee larvae fed sulfoxaflor in isolation showed no evidence of an increase in larval mortality, but when exposed to sulfoxaflor, and the common bumblebee parasite *Nosema bombi*, there was a significant increase in larval mortality (Siviter et al. 2020a). Similarly, honeybees (*A. mellifera*) fed flupyradifurone and inoculated with *N. ceranae* had lower survival than unexposed bees, and those exposed to each stressor in isolation (Al Naggar and Baer 2019). While we found no interaction between *C. bombi* and the neonicotinoid thiamethoxam on bee mortality, future research should focus on understanding how novel insecticides, such as sulfoxaflor and flupyradifurone, interact with common bee parasites (Siviter and Muth 2020).\n\nGlobal bee declines are thought to be driven by multiple anthropogenic stressors, including agrochemicals and parasites (Vanbergen & Insect Pollinators Initiative 2013, Goulson et al. 2015, Siviter et al. 2021a) which suggests that the agrochemical regulatory process should consider how insecticides interact with commonly occurring bee parasites (Siviter and Muth 2020). Here we show how toxicity tests, such as LD50 experiments, can be modified to consider the interactions between agrochemicals and parasites. This methodology could easily be modified to test other parasites depending on the life history of the parasites. However, the sheer number of bee parasites (known and unknown), and the range of different agrochemicals used in intensive agriculture means that testing every potential interaction between parasites and agrochemicals is impractical, and in some cases, when we do not have an understanding of the parasite life-history, impossible. In these cases, post-authorisation monitoring observations, which are currently nonexistent (Milner and Boyd 2017), should be... <!-- text, from page 1 (l=0.090,t=0.068,r=0.484,b=0.361); page 1 (l=0.089,t=0.364,r=0.484,b=0.726); page 1 (l=0.089,t=0.729,r=0.484,b=0.951), with ID bfa61b41-4666-4f33-a36a-4d18a38c6de0 -->\n\n## Text\n\n...carried out that monitor interactions between pesticides and pathogens. More broadly a move towards a more holistic approach to environmental risk assessment, that considers the interactions between multiple stressors, and models their impact on wild bees, is required to better safe-guard bees, and other pollinators, from the potential harm of agrochemicals (Siviter and Muth 2020, Topping et al. 2021). <!-- text, from page 1 (l=0.513,t=0.068,r=0.906,b=0.151), with ID 12271872-e617-4ecd-8b9e-b260d80b4989 -->\n\n## Supplementary Data\n\nSupplementary data are available at *Environmental Entomology* online. <!-- text, from page 1 (l=0.513,t=0.176,r=0.907,b=0.222), with ID 89bc0717-d2a6-43d2-bea4-0edee5e82635 -->\n\n## Acknowledgments\n\nWe thank Alberto Linguadoca for suggestions made for data presentation and statistical analysis, Callum Martin, and Christopher Pull for assisting with the statistical analysis, Arran Folly for assisting with the parasite work, Tom Oliver for helpful general discussion, and two anonymous reviewers for helpful comments. H.S. was supported by a Royal Holloway University of London Reid PhD Scholarship, by contributions from High Wycombe Beekeeper’s Association, and by a Stengl-Wyer Scholarship. This project has received funding from the European Horizon 2020 research and innovation programme under grant agreement no. 773921 and from the Biotechnology and Biological Sciences Research Council, Grant/Award Number: BB/N000664/1. <!-- text, from page 1 (l=0.513,t=0.239,r=0.907,b=0.396), with ID 0a8862da-d69e-4b40-9adb-9307bb440b0a -->\n\n## Data Availability\n\nRaw data available here [https://osf.io/vum2f/](https://osf.io/vum2f/) <!-- text, from page 1 (l=0.514,t=0.423,r=0.740,b=0.453), with ID 6851f53f-9643-489f-ac4c-bdf755a2fb8c -->\n\n## References Cited\n\nArce, A. N., A. Ramos Rodrigues, J. Yu, T. J. Colgan, Y. Wurm, and R. J. Gill. 2018. Foraging bumblebees acquire a preference for neonicotinoid-treated food with prolonged exposure. Proc. R. Soc B Biol. Sci. 285: 20180655.\n\nBaron, G. L., V. A. A. Jansen, M. J. F. Brown, and N. E. Raine. 2017. Pesticide reduces bumblebee colony initiation and increases probability of population extinction. Nat. Ecol. Evol. 1: 1308–1316.\n\nBarton, K. 2016. MuMIn: multi-model inference. R package version 1.15.6. https://cran.r-project.org/package=MuMIn\n\nBass, C., L. Denholm, M. S. Williamson, and R. Nauen. 2015. The global status of insect resistance to neonicotinoid insecticides. Pest. Biochem. Physiol. 121: 78–87.\n\nBates, D., M. Mächler, B. Bolker, and S. Walker. 2015. Fitting linear mixed-effects models using lme4. J. Stat. Software. 67: 1.\n\nBonmatin, J. M., C. Giorio, V. Girolami, D. Goulson, D. P. Kreutzweiser, C. Krupke, E. M. Long, M. Marzaro, E. A. Mitchell, et al. 2015. Environmental fate and exposure; neonicotinoids and fipronil. Environ. Sci. Pollut. Res. 22: 35–67.\n\nBotías, C., A. David, E. M. Hill, and D. Goulson. 2016. Contamination of wild plants near neonicotinoid seed-treated crops, and implications for non-target insects. Sci. Total Environ. 566: 269–278.\n\nBotías, C., A. David, E. M. Hill, and D. Goulson. 2017. Quantifying exposure of wild bumblebees to mixtures of agrochemicals: tools for linking exposure to effects. Sci. Total Environ. 598: 529–537.\n\nBrock, R. E., and J. M. C. Schmid-Hempel. 2003. Strong immune response in the honeybee Apis mellifera to a bacterial pathogen. Apidologie. 34: 569–574.\n\nBrown, M. J. F., and R. J. Paxton. 2009. The conservation of bees: a global perspective. Apidologie. 40: 410–416.\n\nBurnham, K. P., and D. R. Anderson. 2002. Model selection and multimodel inference: a practical information-theoretic approach, 2nd ed. New York: Springer-Verlag. <!-- text, from page 1 (l=0.513,t=0.472,r=0.907,b=0.950), with ID ba46b0a6-4358-4bea-b274-441afd8b8f40 -->","chunks":[{"text":"## Environmental Entomology, 2022, Vol. 51, No. 2\n\nThis is a page header from a document indicating the title of the journal \"Environmental Entomology,\" the year 2022, and the volume and issue number, which are Vol. 51, No. 2.","grounding":[{"box":{"l":0.09125,"t":0.03422413793103448,"r":0.39249999999999996,"b":0.04468151340996169},"page":0}],"chunk_type":"page_header","chunk_id":"2f6e7021-52b5-46fb-9710-3acef8d98a2b"},{"text":"## Page Number\n\n381","grounding":[{"box":{"l":0.8849999999999999,"t":0.03422413793103448,"r":0.9075,"b":0.0437308429118774},"page":0}],"chunk_type":"page_number","chunk_id":"bf4f3866-3827-4a84-b34b-a2ef2773bc88"},{"text":"## Page Header\n\nDownloaded from [https://academic.oup.com/reep/article/15/1/1/6064439](https://academic.oup.com/reep/article/15/1/1/6064439) by Oxford Economic Papers user on 11 January 2022.","grounding":[{"box":{"l":0.9587499999999999,"t":0.21009818007662837,"r":0.9724999999999999,"b":0.7862045019157088},"page":0}],"chunk_type":"page_header","chunk_id":"afab7eed-f615-4e70-8714-a5f8bb09815c"},{"text":"### Violin Plot Description\n\nThe figure presents violin plots illustrating the average size (in millimeters) of bumblebees that either survived or died during a 96-hour experiment. The plot is divided into two sections:\n\n- **Left Section (Survived):**\n  - The plot shows the distribution of bee sizes for those that survived.\n  - The average bee size is marked with a black dot.\n  - The size range is approximately from 3.5 mm to 6 mm, with a concentration around the middle.\n\n- **Right Section (Died):**\n  - This section displays the distribution of bee sizes for those that died.\n  - The average bee size is also marked with a black dot.\n  - The size range is similar, from about 3.5 mm to 6 mm, with a concentration around the middle.\n\n### Axes and Labels\n\n- **Y-Axis:** Labeled as \"Bee size (mm)\" with a scale ranging from 3 to 6 mm.\n- **X-Axis:** Divided into two categories: \"Survived\" and \"Died.\"\n\n### Caption\n\nFig. 2. Violin plots depicting the average size (mm) of bumblebees that either survived or died during the experiment (96 h). Mortality risk was higher for both smaller and larger bees.","grounding":[{"box":{"l":0.09125,"t":0.06654693486590038,"r":0.485,"b":0.4696312260536399},"page":0}],"chunk_type":"figure","chunk_id":"4287e80c-5de1-4e3f-9d24-7c72abec1cea"},{"text":"## Figure Description\n\nThe figure presents a graph showing the mean amount of sucrose consumed (in grams) by bumblebees over 96 hours. The bumblebees were either parasitized or unparasitized by *C. bombi* and exposed to varying dosages of thiamethoxam.\n\n### Graph Details\n\n- **Y-Axis**: Sucrose drunk (grams)\n  - Range: 0.6 to 1.0 grams\n\n- **X-Axis**: Dosage (ng)\n  - Values: 0, 5, 10\n\n### Data Points\n\n- **Thiamethoxam (alone)**: Represented by filled circles.\n  - At 0 ng: Approximately 0.85 grams\n  - At 5 ng: Approximately 0.75 grams\n  - At 10 ng: Approximately 0.75 grams\n\n- **Thiamethoxam & *C. bombi***: Represented by open circles.\n  - At 0 ng: Approximately 0.85 grams\n  - At 5 ng: Approximately 0.75 grams\n  - At 10 ng: Approximately 0.80 grams\n\n### Observations\n\n- The sucrose consumption decreases as the dosage increases for both groups.\n- The presence of *C. bombi* does not significantly alter the trend of sucrose consumption compared to thiamethoxam alone.\n\n### Caption\n\n**Fig. 3**: The mean amount [grams] of sucrose drunk (±SE) over 96 h from parasitized and unparasitized bumblebees (*C. bombi*) acutely exposed to varying dosages of thiamethoxam. Subjects that did not survive the experiments were excluded from this analysis.","grounding":[{"box":{"l":0.09125,"t":0.48864463601532565,"r":0.485,"b":0.8613074712643679},"page":0}],"chunk_type":"figure","chunk_id":"7e1c005a-c488-4739-b72e-e8247cb2f54c"},{"text":"## Figure Description\n\n### Title\nFig. 4. The mean (±SE) number of *C. bombi* cells per μl found in the hindgut of all bumblebee workers from the experiment (A) and only bumblebees that survived until the end of the experiment (B).\n\n### Graph A\n- **Y-Axis**: *C. bombi* cells per μl (ranging from 0 to 15000).\n- **X-Axis**: Dosage (ng) with values 0, 1, 5, 10, 15, 20, 30, 50, 75, 100.\n- **Data Points**: Scattered grey dots representing individual measurements.\n- **Mean Values**: Black dots with error bars indicating standard error (SE).\n- **Trend**: The distribution of *C. bombi* cells per μl appears relatively consistent across different dosages, with no clear increasing or decreasing trend.\n\n### Graph B\n- **Y-Axis**: *C. bombi* cells per μl (ranging from 0 to 15000).\n- **X-Axis**: Dosage (ng) with values 0, 1, 5, 10.\n- **Data Points**: Scattered grey dots representing individual measurements.\n- **Mean Values**: Black dots with error bars indicating standard error (SE).\n- **Trend**: Similar to Graph A, the distribution of *C. bombi* cells per μl remains consistent across the dosages shown, with no significant trend observed.\n\n### General Observations\n- Both graphs show a wide range of *C. bombi* cell counts per μl at each dosage level.\n- The mean values with standard error bars suggest variability in the data but do not indicate a strong correlation between dosage and *C. bombi* cell count.","grounding":[{"box":{"l":0.515,"t":0.06939894636015326,"r":0.9087500000000001,"b":0.4639272030651341},"page":0}],"chunk_type":"figure","chunk_id":"c1671d50-c754-4b2a-beb5-2ec0e18918ea"},{"text":"## Discussion\n\nPrevious studies with bumblebees have shown that the LD\\(_{50}\\) of thiamethoxam is 5 ng of active ingredient per bumblebee [EFSA 2015] and our results were similar (6.63 ng when exposed to thiamethoxam in isolation and 6.82 ng for bumblebees exposed to both thiamethoxam and *C. bombi*). This suggests that contrary to our original hypothesis, the parasite *C. bombi* had no impact on the LD\\(_{50}\\) of thiamethoxam on bumblebees (*B. terrestris*). This is surprising, as the effects of this parasite on bumblebees are context-dependent, and emerge most obviously when bees are exposed to other stressors [Brown et al. 2000, 2003; Yourth et al. 2008]. Interestingly, and in contrast to previously observed results [Kessler et al. 2015, Arce et al. 2018] (but see [Muth et al. 2020]), we found no effect of thiamethoxam exposure on sucrose consumption. Finally, thiamethoxam exposure was seen to increase *C. bombi* intensity, but only at lethal dosages as there was no effect at sub-lethal levels. Our results demonstrate that methodologies currently used within the regulatory process can be modified to consider the interaction effects between multiple environmental stressors on wild bees.\n\nWe found no evidence of interaction effects between thiamethoxam and *C. bombi* on bumblebee mortality. This contrasts with previous studies that have shown that simultaneous exposure to both thiamethoxam and *C. bombi* can reduce bumblebee survival [Fauser-Misslin et al. 2014]. However, Fauser-Misslin et al. (2014) assessed the impact of chronic, sub-lethal thiamethoxam concentrations over 9 wk on queen bumblebee survival, while here we used acute dosages, in a toxicity test with workers. Toxicity tests, such as LD\\(_{50}\\) experiments, are important in determining the lethal consequences of agrochemical use, but are not designed to detect more subtle, sub-lethal impacts of agrochemical exposure [Gill et al. 2012, Siviter et al. 2020b, Siviter et al. 2021b]. While our modified LD\\(_{50}\\) protocol can be used to assess how parasites and agrochemicals interact at higher dosages, a failure to conduct sub-lethal assessments of chronic exposure in bumblebees alongside toxicity tests will clearly result in a failure to detect sub-lethal, but significant, effects.","grounding":[{"box":{"l":0.09125,"t":0.8831728927203065,"r":0.485,"b":0.9288050766283525},"page":0},{"box":{"l":0.51375,"t":0.48103927203065133,"r":0.9087500000000001,"b":0.7025454980842911},"page":0},{"box":{"l":0.51375,"t":0.7063481800766284,"r":0.9087500000000001,"b":0.9269037356321839},"page":0}],"chunk_type":"text","chunk_id":"8cdecb24-a6aa-45e3-8053-61ada52a8cd8"},{"text":"## Page Header\n\n**Environmental Entomology, 2022, Vol. 51, No. 2**","grounding":[{"box":{"l":0.6062500000000001,"t":0.03422413793103448,"r":0.90625,"b":0.04563218390804598},"page":1}],"chunk_type":"page_header","chunk_id":"1756a0f2-a6c1-48a8-9356-c369b44b00ba"},{"text":"## Text from Document\n\nWe found that *C. bombi* intensity was significantly higher in bumblebees that had been fed high dosages of thiamethoxam and that had subsequently died. *C. bombi* intensity typically increases for up to 7 days after inoculation and plateaus between 7- and 10-days post inoculation (Logan et al. 2005). We exposed bumblebees to thiamethoxam 7 days post inoculation and found that bees that died (on day 7) had a higher intensity of *C. bombi* than bees that survived (Fig. 4). One explanation for this is that acute exposure to thiamethoxam exerts long-term inhibition on the growth of *C. bombi*, and that this could only occur in bees that survived exposure. Alternatively, higher *C. bombi* counts in bumblebees exposed to lethal acute doses could be due to rapidly enhanced production or release of the parasite from the gut lining (Koch et al. 2019). Future experiments are needed to determine the mechanism behind this interaction. However, as we found no effect of sub-lethal thiamethoxam dosages on *C. bombi* intensity, this suggests that at field-realistic levels, thiamethoxam is unlikely to impact *C. bombi* intensity.\n\nNeonicotinoids are the most commonly used insecticides in the world and understanding the interaction between them and bumblebee pathogens is therefore vitally important. However, as the number of insect pests that are resistant to neonicotinoids increases and bans/restrictions on their use increase globally, novel insecticides such as sulfoxaflor or flupyradifurone could replace them over large geographical areas (Brown et al. 2016, Siviter and Muth 2020). Sulfoxaflor exposure can have significant sub-lethal impacts on bumblebee (*B. terrestris*) reproduction (Siviter et al. 2018a, Siviter et al. 2020 a,b; Linguaodoca et al. 2021) (but see [Siviter et al. 2019]) and flupyradifurone exposure can impair honeybee larval development (Tan et al. 2017, Al Naggar and Baer 2019), and adult behavior (Tosi and Nieh 2019, Tong et al. 2019, Hesselbach et al. 2020) (recently reviewed in [Siviter and Muth 2020]). Novel insecticides could also interact with bee pathogens, for example, bumblebee larvae fed sulfoxaflor in isolation showed no evidence of an increase in larval mortality, but when exposed to sulfoxaflor, and the common bumblebee parasite *Nosema bombi*, there was a significant increase in larval mortality (Siviter et al. 2020a). Similarly, honeybees (*A. mellifera*) fed flupyradifurone and inoculated with *N. ceranae* had lower survival than unexposed bees, and those exposed to each stressor in isolation (Al Naggar and Baer 2019). While we found no interaction between *C. bombi* and the neonicotinoid thiamethoxam on bee mortality, future research should focus on understanding how novel insecticides, such as sulfoxaflor and flupyradifurone, interact with common bee parasites (Siviter and Muth 2020).\n\nGlobal bee declines are thought to be driven by multiple anthropogenic stressors, including agrochemicals and parasites (Vanbergen & Insect Pollinators Initiative 2013, Goulson et al. 2015, Siviter et al. 2021a) which suggests that the agrochemical regulatory process should consider how insecticides interact with commonly occurring bee parasites (Siviter and Muth 2020). Here we show how toxicity tests, such as LD50 experiments, can be modified to consider the interactions between agrochemicals and parasites. This methodology could easily be modified to test other parasites depending on the life history of the parasites. However, the sheer number of bee parasites (known and unknown), and the range of different agrochemicals used in intensive agriculture means that testing every potential interaction between parasites and agrochemicals is impractical, and in some cases, when we do not have an understanding of the parasite life-history, impossible. In these cases, post-authorisation monitoring observations, which are currently nonexistent (Milner and Boyd 2017), should be...","grounding":[{"box":{"l":0.09,"t":0.06844827586206896,"r":0.48374999999999996,"b":0.36125478927203064},"page":1},{"box":{"l":0.08875,"t":0.36410680076628354,"r":0.48374999999999996,"b":0.7263122605363984},"page":1},{"box":{"l":0.08875,"t":0.7291642720306513,"r":0.48374999999999996,"b":0.9506704980842912},"page":1}],"chunk_type":"text","chunk_id":"bfa61b41-4666-4f33-a36a-4d18a38c6de0"},{"text":"## Text\n\n...carried out that monitor interactions between pesticides and pathogens. More broadly a move towards a more holistic approach to environmental risk assessment, that considers the interactions between multiple stressors, and models their impact on wild bees, is required to better safe-guard bees, and other pollinators, from the potential harm of agrochemicals (Siviter and Muth 2020, Topping et al. 2021).","grounding":[{"box":{"l":0.5125000000000001,"t":0.06844827586206896,"r":0.90625,"b":0.1511566091954023},"page":1}],"chunk_type":"text","chunk_id":"12271872-e617-4ecd-8b9e-b260d80b4989"},{"text":"## Supplementary Data\n\nSupplementary data are available at *Environmental Entomology* online.","grounding":[{"box":{"l":0.5125000000000001,"t":0.17587404214559388,"r":0.9075,"b":0.22150622605363984},"page":1}],"chunk_type":"text","chunk_id":"89bc0717-d2a6-43d2-bea4-0edee5e82635"},{"text":"## Acknowledgments\n\nWe thank Alberto Linguadoca for suggestions made for data presentation and statistical analysis, Callum Martin, and Christopher Pull for assisting with the statistical analysis, Arran Folly for assisting with the parasite work, Tom Oliver for helpful general discussion, and two anonymous reviewers for helpful comments. H.S. was supported by a Royal Holloway University of London Reid PhD Scholarship, by contributions from High Wycombe Beekeeper’s Association, and by a Stengl-Wyer Scholarship. This project has received funding from the European Horizon 2020 research and innovation programme under grant agreement no. 773921 and from the Biotechnology and Biological Sciences Research Council, Grant/Award Number: BB/N000664/1.","grounding":[{"box":{"l":0.5125000000000001,"t":0.2386182950191571,"r":0.9075,"b":0.39642959770114944},"page":1}],"chunk_type":"text","chunk_id":"0a8862da-d69e-4b40-9adb-9307bb440b0a"},{"text":"## Data Availability\n\nRaw data available here [https://osf.io/vum2f/](https://osf.io/vum2f/)","grounding":[{"box":{"l":0.51375,"t":0.4230483716475095,"r":0.7399999999999999,"b":0.4534698275862069},"page":1}],"chunk_type":"text","chunk_id":"6851f53f-9643-489f-ac4c-bdf755a2fb8c"},{"text":"## References Cited\n\nArce, A. N., A. Ramos Rodrigues, J. Yu, T. J. Colgan, Y. Wurm, and R. J. Gill. 2018. Foraging bumblebees acquire a preference for neonicotinoid-treated food with prolonged exposure. Proc. R. Soc B Biol. Sci. 285: 20180655.\n\nBaron, G. L., V. A. A. Jansen, M. J. F. Brown, and N. E. Raine. 2017. Pesticide reduces bumblebee colony initiation and increases probability of population extinction. Nat. Ecol. Evol. 1: 1308–1316.\n\nBarton, K. 2016. MuMIn: multi-model inference. R package version 1.15.6. https://cran.r-project.org/package=MuMIn\n\nBass, C., L. Denholm, M. S. Williamson, and R. Nauen. 2015. The global status of insect resistance to neonicotinoid insecticides. Pest. Biochem. Physiol. 121: 78–87.\n\nBates, D., M. Mächler, B. Bolker, and S. Walker. 2015. Fitting linear mixed-effects models using lme4. J. Stat. Software. 67: 1.\n\nBonmatin, J. M., C. Giorio, V. Girolami, D. Goulson, D. P. Kreutzweiser, C. Krupke, E. M. Long, M. Marzaro, E. A. Mitchell, et al. 2015. Environmental fate and exposure; neonicotinoids and fipronil. Environ. Sci. Pollut. Res. 22: 35–67.\n\nBotías, C., A. David, E. M. Hill, and D. Goulson. 2016. Contamination of wild plants near neonicotinoid seed-treated crops, and implications for non-target insects. Sci. Total Environ. 566: 269–278.\n\nBotías, C., A. David, E. M. Hill, and D. Goulson. 2017. Quantifying exposure of wild bumblebees to mixtures of agrochemicals: tools for linking exposure to effects. Sci. Total Environ. 598: 529–537.\n\nBrock, R. E., and J. M. C. Schmid-Hempel. 2003. Strong immune response in the honeybee Apis mellifera to a bacterial pathogen. Apidologie. 34: 569–574.\n\nBrown, M. J. F., and R. J. Paxton. 2009. The conservation of bees: a global perspective. Apidologie. 40: 410–416.\n\nBurnham, K. P., and D. R. Anderson. 2002. Model selection and multimodel inference: a practical information-theoretic approach, 2nd ed. New York: Springer-Verlag.","grounding":[{"box":{"l":0.5125000000000001,"t":0.4724832375478927,"r":0.9075,"b":0.9497198275862069},"page":1}],"chunk_type":"text","chunk_id":"ba46b0a6-4358-4bea-b274-441afd8b8f40"}]}}