{
  "data": {
    "chunks": [
      {
        "text": "## Description of the Image\n\nThe image is a logo for \"CrossMark.\" It features a red bookmark icon within a circular shape, followed by the text \"CrossMark\" in a serif font. The bookmark icon is stylized, with a white checkmark at the bottom, symbolizing verification or approval. The overall design suggests a focus on marking or highlighting important information, possibly related to publishing or document management.",
        "grounding": [
          {
            "box": {
              "l": 0.7912499999999999,
              "t": 0.03386729857819905,
              "r": 0.9137500000000001,
              "b": 0.07055687203791469
            },
            "page": 0
          }
        ],
        "chunk_type": "figure",
        "chunk_id": "6f7a2a1a-fb88-4e70-9c24-318509fa76aa",
        "chunk_ids": [
          "6f7a2a1a-fb88-4e70-9c24-318509fa76aa"
        ],
        "original_chunk_id": "6f7a2a1a-fb88-4e70-9c24-318509fa76aa"
      },
      {
        "text": "### Page Header\n\n- **Journal**: Ecotoxicology\n- **Year**: 2016\n- **Pages**: 1666–1678\n- **DOI**: 10.1007/s10646-016-1730-y",
        "grounding": [
          {
            "box": {
              "l": 0.08499999999999999,
              "t": 0.04139336492890995,
              "r": 0.29625,
              "b": 0.06679383886255924
            },
            "page": 0
          }
        ],
        "chunk_type": "page_header",
        "chunk_id": "49ab462c-d7bd-442d-80df-6a63a455e0ea",
        "chunk_ids": [
          "49ab462c-d7bd-442d-80df-6a63a455e0ea"
        ],
        "original_chunk_id": "49ab462c-d7bd-442d-80df-6a63a455e0ea"
      },
      {
        "text": "# Large-scale monitoring of effects of clothianidin-dressed OSR seeds on pollinating insects in Northern Germany: effects on large earth bumble bees (*Bombus terrestris*)",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.13452843601895736,
              "r": 0.795,
              "b": 0.19849999999999998
            },
            "page": 0
          }
        ],
        "chunk_type": "title",
        "chunk_id": "662b4492-496c-4d2d-8483-91685ab7f33a",
        "chunk_ids": [
          "662b4492-496c-4d2d-8483-91685ab7f33a"
        ],
        "original_chunk_id": "662b4492-496c-4d2d-8483-91685ab7f33a"
      },
      {
        "text": "## Authors\n\n- Guido Sterk¹\n- Britta Peters²\n- Zhenglei Gao³\n- Ulrich Zumski­er⁴",
        "grounding": [
          {
            "box": {
              "l": 0.08499999999999999,
              "t": 0.22013744075829383,
              "r": 0.545,
              "b": 0.23424881516587678
            },
            "page": 0
          }
        ],
        "chunk_type": "text",
        "chunk_id": "3a44f4d6-930f-4c80-af26-a29c694f4e30",
        "chunk_ids": [
          "3a44f4d6-930f-4c80-af26-a29c694f4e30"
        ],
        "original_chunk_id": "3a44f4d6-930f-4c80-af26-a29c694f4e30"
      },
      {
        "text": "## Document Information\n\nAccepted: 14 September 2016 / Published online: 27 September 2016\n\n© The Author(s) 2016: This article is published with open access at Springerlink.com",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.30762796208530807,
              "r": 0.5825,
              "b": 0.3320876777251185
            },
            "page": 0
          }
        ],
        "chunk_type": "text",
        "chunk_id": "e77519b4-f949-4771-937c-a2a573680d67",
        "chunk_ids": [
          "e77519b4-f949-4771-937c-a2a573680d67"
        ],
        "original_chunk_id": "e77519b4-f949-4771-937c-a2a573680d67"
      },
      {
        "text": "## Abstract\n\nThe aim of this study was to investigate the effects of Elado®-dressed winter oilseed rape (OSR, 10 g clothianidin & 2 g beta-cyfluthrin/kg seed) on the development, reproduction and behaviour of large earth bumble bees (*Bombus terrestris*) as part of a large-scale monitoring field study in Northern Germany, where OSR is usually cultivated at 25–33% of the arable land. Both reference and test sites comprised 65 km² in which no other crops attractive to pollinating insects were present. Six study locations were selected per site and 10 bumble bee hives were placed at each location. At each site, three locations were directly adjacent to OSR fields and three locations were situated 400 m distant from the nearest OSR field. The development of colonies was monitored from the beginning of OSR flowering in April until June 2014. Pollen from returning foragers was analysed for its composition. An average of 44% of OSR pollen was found in pollen loads of bumble bees indicating that OSR was a major resource for the colonies. At the end of OSR flowering, hives were transferred to a nature reserve until the end of the study. Colony development in terms of hive weight and the number of workers showed a typical course with no statistically significant differences between the sites. Reproductive output was comparatively high and not negatively affected by the exposure to treated OSR. In summary, Elado®-dressed OSR did not cause any detrimental effects on the development or reproduction of bumble bee colonies.\n\n## Keywords\n\nBumble bees · Seed treatment · Plant protection products · Neonicotinoids",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.3556066350710901,
              "r": 0.48624999999999996,
              "b": 0.7780071090047394
            },
            "page": 0
          },
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.35654739336492886,
              "r": 0.9137500000000001,
              "b": 0.38571090047393364
            },
            "page": 0
          }
        ],
        "chunk_type": "text",
        "chunk_id": "fbb42613-42ba-42ed-b122-ce234d1479a7",
        "chunk_ids": [
          "fbb42613-42ba-42ed-b122-ce234d1479a7"
        ],
        "original_chunk_id": "fbb42613-42ba-42ed-b122-ce234d1479a7"
      },
      {
        "text": "## Introduction",
        "grounding": [
          {
            "box": {
              "l": 0.51375,
              "t": 0.4506232227488151,
              "r": 0.6124999999999999,
              "b": 0.46097156398104266
            },
            "page": 0
          }
        ],
        "chunk_type": "text",
        "chunk_id": "dee19479-89a5-48f1-ba26-1e2d986694ef",
        "chunk_ids": [
          "dee19479-89a5-48f1-ba26-1e2d986694ef"
        ],
        "original_chunk_id": "dee19479-89a5-48f1-ba26-1e2d986694ef"
      },
      {
        "text": "## Text from Document\n\nPollination is one of the most essential ecosystem services provided by nature not only to wild plant species, but also for a number of arable crops (Klein et al. 2007). However, several studies suggest that there is a decline in populations of pollinating insects (Kearns et al. 1998; Biesmeijer et al. 2006; Potts et al. 2010). While domesticated honey bees are traditionally thought of as the economically most important pollinator in crop monocultures, bumble bees can also be important pollinators especially in temperate climates (Free 1970; Corbet et al. 1991). While commercially bred colonies are available for the use in agriculture (Velthuis and Doorn 2006), their use is often restricted to greenhouses so that field crops rely on naturally occurring bumble bee colonies.\n\nHowever, declines in populations of bumble bees have been reported worldwide (e.g., Kosior et al. 2007; Williams and Osborne 2009; Colla et al. 2012; Kerr et al. 2015). Multiple stressors may affect bumble bees, e.g., parasites, lack of floral resources and plant protection products (PPPs) (Goulson et al. 2015). In agricultural landscapes, mass-flowering crops such as OSR serve as a valuable nectar and pollen source for bumble bees (Westphal et al. 2006 2009), but, on the other hand, agricultural practices such as the use of PPPs may pose a risk to pollinating insects.\n\nA class of PPP that has been commonly used in OSR are neonicotinoids. Formulations containing neonicotinoids may be used as a seed treatment; their active substances are",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.4826090047393365,
              "r": 0.9137500000000001,
              "b": 0.698042654028436
            },
            "page": 0
          },
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.7018056872037914,
              "r": 0.9137500000000001,
              "b": 0.8570308056872038
            },
            "page": 0
          },
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.8589123222748816,
              "r": 0.9137500000000001,
              "b": 0.904068720379147
            },
            "page": 0
          }
        ],
        "chunk_type": "text",
        "chunk_id": "c277804f-453e-48b4-bc5f-7ae8a5904c9e",
        "chunk_ids": [
          "c277804f-453e-48b4-bc5f-7ae8a5904c9e"
        ],
        "original_chunk_id": "c277804f-453e-48b4-bc5f-7ae8a5904c9e"
      },
      {
        "text": "## Contact Information\n\n- **Name**: Ulrich Zumkier\n- **Email**: ulrich.zumkier@tier3.de\n\n## Addresses\n\n1. **IPM Impact**: Gierkensstraat 21, Kuringen 3511, Belgium\n2. **tier3 solutions GmbH**: Leverkusen, Germany",
        "grounding": [
          {
            "box": {
              "l": 0.08249999999999999,
              "t": 0.8316303317535545,
              "r": 0.44625,
              "b": 0.9050094786729858
            },
            "page": 0
          }
        ],
        "chunk_type": "key_value",
        "chunk_id": "b13845ea-4efa-4ae8-9e42-e9ca7de67d64",
        "chunk_ids": [
          "b13845ea-4efa-4ae8-9e42-e9ca7de67d64"
        ],
        "original_chunk_id": "b13845ea-4efa-4ae8-9e42-e9ca7de67d64"
      },
      {
        "text": "## Description of the Figure\n\nThe image is a small, pixelated representation of a chess knight piece. The knight is depicted in a stylized, abstract form, primarily using shades of gray. The piece is oriented to the right, with a distinct horse head shape, including a curved neck and a slightly pointed snout. The base of the piece is rounded, typical of a chess piece design. The image lacks detailed features due to its low resolution, focusing instead on the general silhouette of the knight. There are no additional elements such as text, labels, or annotations present in the image.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.923824644549763,
              "r": 0.09875,
              "b": 0.937936018957346
            },
            "page": 0
          }
        ],
        "chunk_type": "figure",
        "chunk_id": "4f44e0ae-2626-40cb-bdd4-e052ed7cc475",
        "chunk_ids": [
          "4f44e0ae-2626-40cb-bdd4-e052ed7cc475"
        ],
        "original_chunk_id": "4f44e0ae-2626-40cb-bdd4-e052ed7cc475"
      },
      {
        "text": "## Springer\n\nThis crop from a document's page footer contains the text \"Springer\".",
        "grounding": [
          {
            "box": {
              "l": 0.10375,
              "t": 0.9266469194312795,
              "r": 0.155,
              "b": 0.9388767772511848
            },
            "page": 0
          }
        ],
        "chunk_type": "page_footer",
        "chunk_id": "0cc660bb-a3e6-4101-bbe5-c3cfd4ad05ee",
        "chunk_ids": [
          "0cc660bb-a3e6-4101-bbe5-c3cfd4ad05ee"
        ],
        "original_chunk_id": "0cc660bb-a3e6-4101-bbe5-c3cfd4ad05ee"
      },
      {
        "text": "## Large-scale monitoring of effects of clothianidin-dressed OSR seeds on pollinating insects.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.04139336492890995,
              "r": 0.62,
              "b": 0.052682464454976305
            },
            "page": 1
          }
        ],
        "chunk_type": "page_header",
        "chunk_id": "eae7e5df-10c6-4ae5-a1ea-e901790263bf",
        "chunk_ids": [
          "eae7e5df-10c6-4ae5-a1ea-e901790263bf",
          "3825f528-626e-4b7f-99a1-f8624a9741bd",
          "3b44e89a-b997-4818-8a34-72e357cab6e8",
          "f72ef5c3-5229-4287-8d07-a4a9d2847355",
          "fb053f39-6124-4679-8139-7cc48582026f",
          "d3a8a291-b074-4143-9903-d24e4b4cde3f",
          "f535094c-b448-40dc-8eb7-198f0d26daba",
          "5ec274dc-2223-423d-910e-b26fc2029e5d",
          "2dd185ae-038e-4f9e-9f8b-06b2005fb656",
          "f7902771-3461-480b-94d7-3f052d7e8e15",
          "3ae6a037-62e8-4b84-bbf7-7bb6a8a7051a"
        ],
        "original_chunk_id": "eae7e5df-10c6-4ae5-a1ea-e901790263bf"
      },
      {
        "text": "The use of seed dressing reduces risks for non-target organisms, as fewer applications at lower rates are used as compared to foliar spray applications. However, concerns have been raised regarding the exposure of flower visiting insects due to the potential presence of the substances in nectar and pollen (Blacquière et al. 2012). Due to these concerns the use of the three neonicotinoids imidacloprid, clothianidin and thia- methoxam was temporarily suspended in the European Union in crops attractive to bees (European Commission 2013).",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.07337914691943127,
              "r": 0.485,
              "b": 0.25776777251184835
            },
            "page": 1
          }
        ],
        "chunk_type": "text",
        "chunk_id": "7c4b3d65-7594-49d9-aa38-282359656c80",
        "chunk_ids": [
          "7c4b3d65-7594-49d9-aa38-282359656c80",
          "bead0ed9-9ce3-4cf5-8d69-dbaa98ed22b5"
        ],
        "original_chunk_id": "7c4b3d65-7594-49d9-aa38-282359656c80"
      },
      {
        "text": "## Text from Document\n\nVarious laboratory and semi-laboratory experiments have been performed, where bumble bees were artificially exposed to 'field-realistic concentrations' of neonicotinoids (e.g., Whitehorn et al. 2012; Feltham et al. 2014). However, whether concentrations used in these experiments are really representative for the exposure in the field is still under debate (Carreck and Ratnieks 2014). Furthermore, existing laboratory studies for clothianidin (e.g., Franklin et al. 2004; Scott-Dupree et al. 2009; Scholer and Krischik 2014; Moffat et al. 2015) are inconsistent in their implications for bumble bee colonies in the field.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.2615308056872038,
              "r": 0.48624999999999996,
              "b": 0.43086729857819905
            },
            "page": 1
          }
        ],
        "chunk_type": "text",
        "chunk_id": "cae15e9f-fcd6-4e07-87f6-6be26fb82d7b",
        "chunk_ids": [
          "cae15e9f-fcd6-4e07-87f6-6be26fb82d7b"
        ],
        "original_chunk_id": "cae15e9f-fcd6-4e07-87f6-6be26fb82d7b"
      },
      {
        "text": "## Text Capture\n\nThus, a key question is how neonicotinoids influence bees in real world agricultural landscapes (Schmuck and Lewis 2016). However, only few monitoring studies at the landscape level have been performed (e.g., Cutler and Scott-Dupree 2014; Thompson et al. 2016). To our knowledge, only two studies of bumble bees exposed to clothianidin treated OSR exist. An attempt has been made to assess the impact of neonicotinoids on bumble bee colonies under field conditions by UK's Food & Environment Research Agency (Thompson et al. 2013). While the authors stated that there was no clear relationship between the use of neonicotinoids and colony performance a recent re-evaluation (using different statistics) came to the opposite conclusion (Goulson 2015). Rundlöf et al. 2015 reported a negative effect on bumble bee colony development and reproduction in a field study with clothianidin-treated spring OSR in Sweden.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.4346303317535545,
              "r": 0.48624999999999996,
              "b": 0.698042654028436
            },
            "page": 1
          }
        ],
        "chunk_type": "text",
        "chunk_id": "346832fd-7def-47ca-b9e3-3a70097b0b45",
        "chunk_ids": [
          "346832fd-7def-47ca-b9e3-3a70097b0b45"
        ],
        "original_chunk_id": "346832fd-7def-47ca-b9e3-3a70097b0b45"
      },
      {
        "text": "## Text\n\nDespite their role in ecology and the high economic value of their pollination services, bumble bees are not part of the testing regime routinely used for the registration of PPPs. Only recently, bumble bees testing and the associated risk assessment have been implemented in a new guidance document (EFSA 2013) which has, however, not yet come into force. In contrast to the well-established tests on honeybees following the usual tiered approach from worst-case laboratory testing to most realistic testing under field conditions, no validated methodology for PPP testing on bumble bees exists. Our aim was to use methods that are not only comprehensive, but also suitable to monitor effects on bumble bees taking into account their unique biology. We believe that a number of factors are important to achieve meaningful results.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.7018056872037914,
              "r": 0.48624999999999996,
              "b": 0.904068720379147
            },
            "page": 1
          },
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.07337914691943127,
              "r": 0.9125,
              "b": 0.10160189573459716
            },
            "page": 1
          }
        ],
        "chunk_type": "text",
        "chunk_id": "8da9a755-e2c7-48bc-a4bc-648cc409685c",
        "chunk_ids": [
          "8da9a755-e2c7-48bc-a4bc-648cc409685c"
        ],
        "original_chunk_id": "8da9a755-e2c7-48bc-a4bc-648cc409685c"
      },
      {
        "text": "## Text\n\nFirstly, hives should be standardized and the queens should be from the same hibernation batch. It is a common misunderstanding that commercial bumble bee hives are very homogenous in their composition. Quite often, number and age of workers are not similar between colonies as they are prepared to accommodate the requirements of different crops. Surplus hives are then sold in mixed batches. This can also lead to differences in queen age and quality, both of which have a significant influence on further colony development. A second crucial point is the method chosen to determine the reproductive success. Bumble bees do not overwinter as entire colony, but young queens hibernate individually to found new colonies in the next spring. The onset of the production of new queens (the so-called turning point) marks an important event in the life cycle of a bumble bee colony. However, ecotoxicological experiments should not be terminated when the first colonies reach the turning point. According to our experience, the number of queens produced is even more important than the time of the turning point. For the assessment of reproduction success, not only should the number of new queens be counted, but also the number of queen cells produced should be taken into account. Additional information regarding the use of bumble bees in ecotoxicological studies can be found in Sterk et al. (2002); Mommaerts et al. (2009) and Mommaerts et al. (2010). Furthermore, Cabrera et al. (2016) give valuable recommendations for higher-tier assessments on bumble bees.",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.10348341232227488,
              "r": 0.9137500000000001,
              "b": 0.540936018957346
            },
            "page": 1
          }
        ],
        "chunk_type": "text",
        "chunk_id": "91d84ab5-775b-4c56-9729-13f43e7e1d82",
        "chunk_ids": [
          "91d84ab5-775b-4c56-9729-13f43e7e1d82"
        ],
        "original_chunk_id": "91d84ab5-775b-4c56-9729-13f43e7e1d82"
      },
      {
        "text": "The aim of this monitoring study at the landscape level was to test the potential impact of winter OSR grown from clothianidin-treated seeds on bumble bees under the most realistic field conditions (winter OSR planted in the previous year treated with a product that was registered for use in Germany before the current moratorium). Potential effects on survival, development and reproduction of bumble bees were assessed in colonies placed directly adjacent or at a distance (ca. 400 m) from fields of flowering OSR.",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.5446990521327014,
              "r": 0.9137500000000001,
              "b": 0.6971018957345971
            },
            "page": 1
          }
        ],
        "chunk_type": "text",
        "chunk_id": "0e4cbc01-690e-4a8b-8029-401b42d76bc4",
        "chunk_ids": [
          "0e4cbc01-690e-4a8b-8029-401b42d76bc4",
          "1a4bddd5-987f-4b43-bef6-9629758cfefe"
        ],
        "original_chunk_id": "0e4cbc01-690e-4a8b-8029-401b42d76bc4"
      },
      {
        "text": "## Materials and Methods\n\n### Test species\n\nThe test species *Bombus terrestris dalmatinus* has its origin in Turkey and is the commercially most widely used subspecies in Western Europe (Velthuis and Doorn 2006). Colonies for the study were obtained from Koppert Biological Systems (Berkel en Rodenrijs, The Netherlands). Transportation of bumble bee colonies was always carried out in a refrigerated truck.",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.7337914691943128,
              "r": 0.9137500000000001,
              "b": 0.904068720379147
            },
            "page": 1
          }
        ],
        "chunk_type": "text",
        "chunk_id": "93e7a4e5-2d16-429c-9a94-0d143e511f2f",
        "chunk_ids": [
          "93e7a4e5-2d16-429c-9a94-0d143e511f2f",
          "e113647b-280c-4737-bb6c-66c6f415f92b"
        ],
        "original_chunk_id": "93e7a4e5-2d16-429c-9a94-0d143e511f2f"
      },
      {
        "text": "## Page Number\n\n1667",
        "grounding": [
          {
            "box": {
              "l": 0.8849999999999999,
              "t": 0.04139336492890995,
              "r": 0.9125,
              "b": 0.05080094786729858
            },
            "page": 1
          }
        ],
        "chunk_type": "page_number",
        "chunk_id": "3e484675-e84e-4bb1-aeb0-6c5e4824078e",
        "chunk_ids": [
          "3e484675-e84e-4bb1-aeb0-6c5e4824078e",
          "256f3b8f-25b2-4cb4-836c-2eb71f0746ae"
        ],
        "original_chunk_id": "3e484675-e84e-4bb1-aeb0-6c5e4824078e"
      },
      {
        "text": "## Page Footer\n\nThe image shows the logo and name of a publishing company. The logo is a stylized depiction of a spring, and the text next to it reads \"Springer.\"",
        "grounding": [
          {
            "box": {
              "l": 0.84375,
              "t": 0.923824644549763,
              "r": 0.9137500000000001,
              "b": 0.9388767772511848
            },
            "page": 1
          }
        ],
        "chunk_type": "page_footer",
        "chunk_id": "ab1e9704-7a2b-40a7-9f99-e9a37685212e",
        "chunk_ids": [
          "ab1e9704-7a2b-40a7-9f99-e9a37685212e",
          "8ccd86b2-44c5-4ee1-8f09-f34ab565faf8"
        ],
        "original_chunk_id": "ab1e9704-7a2b-40a7-9f99-e9a37685212e"
      },
      {
        "text": "Various laboratory and semi-laboratory experiments have been performed, where bumble bees were artificially exposed to 'field-realistic concentrations' of neonicotinoids (e.g., Whitehorn et al. 2012; Feltham et al. 2014). However, whether concentrations used in these experiments are really representative for the exposure in the field is still under debate (Carreck and Ratnieks 2014). Furthermore, existing laboratory studies for clothianidin (e.g., Franklin et al. 2004; Scott-Dupree et al. 2009; Scholer and Krischik 2014; Moffat et al. 2015) are inconsistent in their implications for bumble bee colonies in the field.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.2615308056872038,
              "r": 0.48624999999999996,
              "b": 0.43086729857819905
            },
            "page": 1
          }
        ],
        "chunk_type": "text",
        "chunk_id": "0c7be49c-1760-41e8-9fa5-d2a0a7483246",
        "chunk_ids": [
          "0c7be49c-1760-41e8-9fa5-d2a0a7483246"
        ],
        "original_chunk_id": "0c7be49c-1760-41e8-9fa5-d2a0a7483246"
      },
      {
        "text": "Thus, a key question is how neonicotinoids influence bees in real world agricultural landscapes (Schmuck and Lewis 2016). However, only few monitoring studies at the landscape level have been performed (e.g., Cutler and Scott-Dupree 2014; Thompson et al. 2016). To our knowledge, only two studies of bumble bees exposed to clothianidin treated OSR exist. An attempt has been made to assess the impact of neonicotinoids on bumble bee colonies under field conditions by UK's Food & Environment Research Agency (Thompson et al. 2013). While the authors stated that there was no clear relationship between the use of neonicotinoids and colony performance a recent re-evaluation (using different statistics) came to the opposite conclusion (Goulson 2015). Rundlöf et al. 2015 reported a negative effect on bumble bee colony development and reproduction in a field study with clothianidin-treated spring OSR in Sweden.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.4346303317535545,
              "r": 0.48624999999999996,
              "b": 0.698042654028436
            },
            "page": 1
          }
        ],
        "chunk_type": "text",
        "chunk_id": "901a1406-cddd-48d7-b48a-016a4e3de1e8",
        "chunk_ids": [
          "901a1406-cddd-48d7-b48a-016a4e3de1e8"
        ],
        "original_chunk_id": "901a1406-cddd-48d7-b48a-016a4e3de1e8"
      },
      {
        "text": "## Text from Document\n\nDespite their role in ecology and the high economic value of their pollination services, bumble bees are not part of the testing regime routinely used for the registration of PPPs. Only recently, bumble bees testing and the associated risk assessment have been implemented in a new guidance document (EFSA 2013) which has, however, not yet come into force. In contrast to the well-established tests on honeybees following the usual tiered approach from worst-case laboratory testing to most realistic testing under field conditions, no validated methodology for PPP testing on bumble bees exists. Our aim was to use methods that are not only comprehensive, but also suitable to monitor effects on bumble bees taking into account their unique biology. We believe that a number of factors are important to achieve meaningful results.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.7018056872037914,
              "r": 0.48624999999999996,
              "b": 0.904068720379147
            },
            "page": 1
          },
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.07337914691943127,
              "r": 0.9125,
              "b": 0.10160189573459716
            },
            "page": 1
          }
        ],
        "chunk_type": "text",
        "chunk_id": "99567fca-370a-4ba7-b4a1-1aaf530a6fcd",
        "chunk_ids": [
          "99567fca-370a-4ba7-b4a1-1aaf530a6fcd"
        ],
        "original_chunk_id": "99567fca-370a-4ba7-b4a1-1aaf530a6fcd"
      },
      {
        "text": "Firstly, hives should be standardized and the queens should be from the same hibernation batch. It is a common misunderstanding that commercial bumble bee hives are very homogenous in their composition. Quite often, numbers and age of workers are not similar between colonies as they are prepared to accommodate the requirements of different crops. Surplus hives are then sold in mixed batches. This can also lead to differences in queen age and quality, both of which have a significant influence on further colony development. A second crucial point is the method chosen to determine the reproductive success. Bumble bees do not overwinter as entire colony, but young queens hibernate individually to found new colonies in the next spring. The onset of the production of new queens (the so-called turning point) marks an important event in the life cycle of a bumble bee colony. However, ecotoxicological experiments should not be terminated when the first colonies reach the turning point. According to our experience, the number of queens produced is even more important than the time of the turning point. For the assessment of reproduction success, not only should the number of new queens be counted, but also the number of queen cells produced should be taken into account. Additional information regarding the use of bumble bees in ecotoxicological studies can be found in Sterk et al. (2002); Mommaerts et al. (2009) and Mommaerts et al. (2010). Furthermore, Cabrera et al. (2016) give valuable recommendations for higher-tier assessments on bumble bees.",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.10348341232227488,
              "r": 0.9137500000000001,
              "b": 0.540936018957346
            },
            "page": 1
          }
        ],
        "chunk_type": "text",
        "chunk_id": "7a111c76-1984-4e2b-a652-7d2919fac203",
        "chunk_ids": [
          "7a111c76-1984-4e2b-a652-7d2919fac203"
        ],
        "original_chunk_id": "7a111c76-1984-4e2b-a652-7d2919fac203"
      },
      {
        "text": "## Page Footer\n\nThe image shows the logo and name of a publishing company. The logo consists of a stylized depiction of a spring, and next to it is the text \"Springer\" in a serif font. The logo is simple and monochromatic, likely used as a branding element in the footer of a document.",
        "grounding": [
          {
            "box": {
              "l": 0.84375,
              "t": 0.923824644549763,
              "r": 0.9137500000000001,
              "b": 0.9388767772511848
            },
            "page": 1
          }
        ],
        "chunk_type": "page_footer",
        "chunk_id": "f9f8b590-0df1-45f5-b589-54d29e66aa7f",
        "chunk_ids": [
          "f9f8b590-0df1-45f5-b589-54d29e66aa7f"
        ],
        "original_chunk_id": "f9f8b590-0df1-45f5-b589-54d29e66aa7f"
      },
      {
        "text": "## Page Number\n\n1668",
        "grounding": [
          {
            "box": {
              "l": 0.08625000000000001,
              "t": 0.04139336492890995,
              "r": 0.11374999999999999,
              "b": 0.049860189573459716
            },
            "page": 2
          }
        ],
        "chunk_type": "page_number",
        "chunk_id": "a1af4d6b-5dbd-4d60-8f77-d753df7436e0",
        "chunk_ids": [
          "a1af4d6b-5dbd-4d60-8f77-d753df7436e0",
          "adcbd142-fe02-47e4-853a-e6d2247f63df"
        ],
        "original_chunk_id": "a1af4d6b-5dbd-4d60-8f77-d753df7436e0"
      },
      {
        "text": "## G. Sterk et al.",
        "grounding": [
          {
            "box": {
              "l": 0.83125,
              "t": 0.04139336492890995,
              "r": 0.9125,
              "b": 0.05080094786729858
            },
            "page": 2
          }
        ],
        "chunk_type": "page_header",
        "chunk_id": "5f46f0a1-67bf-47b5-9681-54f6d516f803",
        "chunk_ids": [
          "5f46f0a1-67bf-47b5-9681-54f6d516f803",
          "5b6ee7ee-130e-4678-84c0-151581819378",
          "61b41fe1-6297-469a-9928-ba91ec3967a2",
          "4643bef1-9232-4ba6-8fec-dcc3b141ff54",
          "f2207fb9-d148-474f-9919-23079c1ef182"
        ],
        "original_chunk_id": "5f46f0a1-67bf-47b5-9681-54f6d516f803"
      },
      {
        "text": "## Figure Description\n\nThis figure is a map showing reference sites used for monitoring the effects of flowering OSR (oilseed rape) grown from clothianidin-dressed seeds. The map includes a circular area with a radius of approximately 4 km, centered on a specific location.\n\n### Key Elements:\n\n- **Reference Sites**: Fields with untreated seeds are marked for monitoring purposes.\n- **Study Locations**: \n  - Marked in blue on the map.\n  - Specific locations are labeled as RA, RB, RC, RD, RE, and RF.\n- **Study Fields**: \n  - Indicated by yellow polygons on the map.\n- **Scale**: \n  - A scale bar is present, showing distances from 0 to 4 km.\n- **Compass Rose**: \n  - Located in the bottom left corner, indicating the cardinal directions (N, E, S, W).\n\n### Caption\n\n**Fig. 1**: Reference site (fields with untreated seeds) used for the monitoring of effects of flowering OSR grown from clothianidin-dressed seeds. Study locations are marked in blue, yellow polygons indicate the study fields.",
        "grounding": [
          {
            "box": {
              "l": 0.08499999999999999,
              "t": 0.07149763033175355,
              "r": 0.485,
              "b": 0.41299289099526065
            },
            "page": 2
          }
        ],
        "chunk_type": "figure",
        "chunk_id": "fbd78e9c-07b0-4cdb-93b6-dc522d15aff5",
        "chunk_ids": [
          "fbd78e9c-07b0-4cdb-93b6-dc522d15aff5"
        ],
        "original_chunk_id": "fbd78e9c-07b0-4cdb-93b6-dc522d15aff5"
      },
      {
        "text": "## Text\n\nClothianidin OSR seed dressing (Fig. 1) and a test site (Fig. 2) with a commercial dressing containing clothianidin (Elado®: 10 g clothianidin, 2 g beta-cyfluthrin/kg seed). Except for the clothianidin dressing of OSR seeds at the test site, no further neonicotinoids were used from autumn 2013 until summer 2014 at all study fields. Before drilling in autumn 2013, soil samples were collected from all study fields for the analysis of clothianidin residues and soil characterization (for details of farming, and PPP applications and soil analysis in the study area, see: Heimbach et al. 2016). The six study locations were situated in the core area of each of the two study sites, which should ensure that all OSR fields within the foraging distance of the bumble bees were either with or without clothianidin seed dressing. In order to test if potential effects interacted with the distance to the treated fields, at three of the six locations per study area the bumble bee hives were established directly at the edge of OSR fields, while the hives at the other three locations were situated ca. 400 m from the nearest OSR field (Fig. 3).",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.07337914691943127,
              "r": 0.9137500000000001,
              "b": 0.3847701421800948
            },
            "page": 2
          }
        ],
        "chunk_type": "text",
        "chunk_id": "9db82313-0a99-4006-87fc-851efcb9927f",
        "chunk_ids": [
          "9db82313-0a99-4006-87fc-851efcb9927f"
        ],
        "original_chunk_id": "9db82313-0a99-4006-87fc-851efcb9927f"
      },
      {
        "text": "## Figure Description\n\n### Title\nTest site (fields with treated seeds) used for the monitoring of effects of flowering OSR grown from clothianidin-dressed seeds.\n\n### Description\nThis figure is a map showing the test site used for monitoring the effects of flowering oilseed rape (OSR) grown from clothianidin-dressed seeds. The map includes several key elements:\n\n- **Study Locations**: Marked in blue with labels TA, TB, TC, TD, and TE.\n- **Study Fields**: Indicated by yellow polygons scattered across the map.\n- **Scale**: A scale bar is present at the bottom, showing distances from 0 to 4 km.\n- **Compass**: A compass is located in the bottom left corner, indicating the cardinal directions.\n\n### Additional Details\n- The map is overlaid on a satellite image, showing a mix of agricultural fields and natural landscapes.\n- The study fields are distributed across the map, with varying sizes and shapes.\n- A circular boundary is drawn around the central area, possibly indicating the extent of the study area.\n\n### Caption\nFig. 2 Test site (fields with treated seeds) used for the monitoring of effects of flowering OSR grown from clothianidin-dressed seeds. Study locations are marked in blue, yellow polygons indicate the study fields.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.44874170616113745,
              "r": 0.485,
              "b": 0.7808293838862559
            },
            "page": 2
          }
        ],
        "chunk_type": "figure",
        "chunk_id": "774530ce-9b07-485d-a814-eda8f0ab1f22",
        "chunk_ids": [
          "774530ce-9b07-485d-a814-eda8f0ab1f22"
        ],
        "original_chunk_id": "774530ce-9b07-485d-a814-eda8f0ab1f22"
      },
      {
        "text": "## Study location and design\n\nThe study was conducted in 2014 in Mecklenburg-West Pomerania, Germany. In this region, OSR is usually cultivated at 25–33% of the arable land. Two circular study sites of approx. 65 km² were selected: a reference site without...\n\nDetailed descriptions of the sites, seed treatment and planting are given in Heimbach et al. (2016). At each study location three multi-hives, called tripols (and one additional single hive for pollen collection, resulting in a total number of 10 hives per location) were placed facing south at the beginning of OSR full flowering (63–65 on the extended BBCH-scale coding of phenologically similar growth stages of all monocotyledonous and dicotyledonous plant species).\n\nTripols were assigned randomly to treatment and location. The entrance hole of each colony was fitted with a small plastic shutter, a so-called queen locker, which prevented young queens from leaving the hive.\n\nThe hives used for this experiment differed substantially from hives which are usually commercially available. In order to achieve a high comparability, every hive consisted of a mother queen from the same hibernation batch and 40 to 50 workers (a number which we considered as sufficient for the colonies to maintain temperature during cold weather) of roughly the same age. Workers that hatched on the same day were selected by hand to form very homogenous colonies. As workers may die during transport and handling, hives were checked before the start of the experiment and only the most homogenous ones with a healthy queen were used in the field. Each hive was provided with a sealable bag of sugar solution which was opened only when the hives were closed during transport to the study locations. The three tripols per site (=9 colonies) were used for the regular assessments and the additional single hives for collection of pollen.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.8128151658767773,
              "r": 0.485,
              "b": 0.904068720379147
            },
            "page": 2
          },
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.38759241706161135,
              "r": 0.9137500000000001,
              "b": 0.5108317535545024
            },
            "page": 2
          },
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.5136540284360189,
              "r": 0.9137500000000001,
              "b": 0.5738625592417061
            },
            "page": 2
          },
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.5766848341232228,
              "r": 0.9137500000000001,
              "b": 0.8410379146919431
            },
            "page": 2
          }
        ],
        "chunk_type": "text",
        "chunk_id": "34eb81df-8c21-480c-9ae9-b4b07b9e3105",
        "chunk_ids": [
          "34eb81df-8c21-480c-9ae9-b4b07b9e3105"
        ],
        "original_chunk_id": "34eb81df-8c21-480c-9ae9-b4b07b9e3105"
      },
      {
        "text": "The exposure phase lasted 22 days, starting on 24 April 2014 with the placement of the tripols (Day After Placement 0) and ending with the end of OSR bloom and the subsequent relocation of the hives from the fields to a nature",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.8438601895734598,
              "r": 0.9137500000000001,
              "b": 0.904068720379147
            },
            "page": 2
          }
        ],
        "chunk_type": "text",
        "chunk_id": "73df0159-ce51-408a-bc05-5811d3324186",
        "chunk_ids": [
          "73df0159-ce51-408a-bc05-5811d3324186"
        ],
        "original_chunk_id": "73df0159-ce51-408a-bc05-5811d3324186"
      },
      {
        "text": "## Page Footer\n\nThe image shows the logo and name of a publishing company. The logo is a stylized representation of a house or building, and next to it is the text \"Springer\" in a serif font.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.923824644549763,
              "r": 0.155,
              "b": 0.9388767772511848
            },
            "page": 2
          }
        ],
        "chunk_type": "page_footer",
        "chunk_id": "6dd01dd3-d653-483f-b64d-76e3b6ad481f",
        "chunk_ids": [
          "6dd01dd3-d653-483f-b64d-76e3b6ad481f"
        ],
        "original_chunk_id": "6dd01dd3-d653-483f-b64d-76e3b6ad481f"
      },
      {
        "text": "## Figure Description\n\nThis figure is a map showing reference sites used for monitoring the effects of flowering OSR (oilseed rape) grown from clothianidin-dressed seeds. The map includes several key elements:\n\n- **Map Background**: The map is a satellite image showing a landscape with various fields, roads, and bodies of water.\n- **Study Fields**: The study fields are highlighted in yellow polygons. These fields are distributed across the map and are labeled with identifiers: RA, RB, RC, RD, RE, and RF.\n- **Reference Site**: The reference site consists of fields with untreated seeds. These are not specifically highlighted but are implied to be outside the yellow polygons.\n- **Scale and Orientation**:\n  - A scale bar is present at the bottom of the map, indicating distances from 0 to 4 kilometers.\n  - A compass rose is located in the bottom left corner, showing the cardinal directions (N, E, S, W).\n- **Legend**: The legend indicates that study locations are marked in blue, although no blue markings are visible in the crop provided.\n- **Circular Boundary**: A circular boundary is drawn on the map, possibly indicating the study area or a specific radius of interest.\n\n### Caption\n\n**Fig. 1** Reference site (fields with untreated seeds) used for the monitoring of effects of flowering OSR grown from clothianidin-dressed seeds. Study locations are marked in blue, yellow polygons indicate the study fields.",
        "grounding": [
          {
            "box": {
              "l": 0.08499999999999999,
              "t": 0.07149763033175355,
              "r": 0.485,
              "b": 0.41299289099526065
            },
            "page": 2
          }
        ],
        "chunk_type": "figure",
        "chunk_id": "b57e8343-be0d-4429-8545-dd2b94646e4f",
        "chunk_ids": [
          "b57e8343-be0d-4429-8545-dd2b94646e4f"
        ],
        "original_chunk_id": "b57e8343-be0d-4429-8545-dd2b94646e4f"
      },
      {
        "text": "## Figure Description\n\n### Title\nTest site (fields with treated seeds) used for the monitoring of effects of flowering OSR grown from clothianidin-dressed seeds.\n\n### Description\nThe image is a map showing test sites used for monitoring the effects of flowering oilseed rape (OSR) grown from clothianidin-dressed seeds. The map includes several key elements:\n\n- **Study Locations**: Marked in blue with labels TA, TB, TC, TD, and TE.\n- **Study Fields**: Indicated by yellow polygons scattered across the map.\n- **Scale**: A scale bar is present at the bottom of the map, showing distances from 0 to 4 km.\n- **Legend**: The map uses color coding to differentiate between study locations (blue) and study fields (yellow polygons).\n\n### Additional Details\n- The map is overlaid on a satellite image, providing a geographical context for the study fields.\n- A circular boundary is drawn around the central area, possibly indicating the study's range or area of interest.\n- The map includes a compass rose pointing north, located at the bottom left corner.\n\n### Caption\nFig. 2 Test site (fields with treated seeds) used for the monitoring of effects of flowering OSR grown from clothianidin-dressed seeds. Study locations are marked in blue, yellow polygons indicate the study fields.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.44874170616113745,
              "r": 0.485,
              "b": 0.7808293838862559
            },
            "page": 2
          }
        ],
        "chunk_type": "figure",
        "chunk_id": "9c0f7399-0eee-4b80-a417-5db1394f460b",
        "chunk_ids": [
          "9c0f7399-0eee-4b80-a417-5db1394f460b"
        ],
        "original_chunk_id": "9c0f7399-0eee-4b80-a417-5db1394f460b"
      },
      {
        "text": "### Study location and design\n\nThe study was conducted in 2014 in Mecklenburg-West Pomerania, Germany. In this region, OSR is usually cultivated at 25–33% of the arable land. Two circular study sites of approx. 65 km² were selected: a reference site without clothianidin OSR seed dressing (Fig. 1) and a test site (Fig. 2) with a commercial dressing containing clothianidin (Elado®: 10 g clothianidin, 2 g beta-cyfluthrin/kg seed). Except for the clothianidin dressing of OSR seeds at the test site, no further neonicotinoids were used from autumn 2013 until summer 2014 at all study fields. Before drilling in autumn 2013, soil samples were collected from all study fields for the analysis of clothianidin residues and soil characterization (for details of farming, and PPP applications and soil analysis in the study area, see: Heimbach et al. 2016). The six study locations were situated in the core area of each of the two study sites, which should ensure that all OSR fields within the foraging distance of the bumble bees were either with or without clothianidin seed dressing. In order to test if potential effects interacted with the distance to the treated fields, at three of the six locations per study area the bumble bee hives were established directly at the edge of OSR fields, while the hives at the other three locations were situated ca. 400 m from the nearest OSR field (Fig. 3).",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.8128151658767773,
              "r": 0.485,
              "b": 0.904068720379147
            },
            "page": 2
          },
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.07337914691943127,
              "r": 0.9137500000000001,
              "b": 0.3847701421800948
            },
            "page": 2
          }
        ],
        "chunk_type": "text",
        "chunk_id": "50cfd71f-5cf9-45dc-a23b-f340d039e9e0",
        "chunk_ids": [
          "50cfd71f-5cf9-45dc-a23b-f340d039e9e0"
        ],
        "original_chunk_id": "50cfd71f-5cf9-45dc-a23b-f340d039e9e0"
      },
      {
        "text": "## Text\n\nDetailed descriptions of the sites, seed treatment and planting are given in Heimbach et al. (2016). At each study location three multi-hives, called tripols (and one additional single hive for pollen collection, resulting in a total number of 10 hives per location) were placed facing south at the beginning of OSR full flowering (63–65 on the extended BBCH-scale coding of phenologically similar growth stages of all monocotyledonous and dicotyledonous plant species).",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.38759241706161135,
              "r": 0.9137500000000001,
              "b": 0.5108317535545024
            },
            "page": 2
          }
        ],
        "chunk_type": "text",
        "chunk_id": "59423350-59db-4231-9e0d-8c823493215d",
        "chunk_ids": [
          "59423350-59db-4231-9e0d-8c823493215d"
        ],
        "original_chunk_id": "59423350-59db-4231-9e0d-8c823493215d"
      },
      {
        "text": "## Text\n\nTripols were assigned randomly to treatment and location. The entrance hole of each colony was fitted with a small plastic shutter, a so-called queen locker, which prevented young queens from leaving the hive.",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.5136540284360189,
              "r": 0.9137500000000001,
              "b": 0.5738625592417061
            },
            "page": 2
          }
        ],
        "chunk_type": "text",
        "chunk_id": "5e063e2d-b6d0-4599-a02f-d71996378b93",
        "chunk_ids": [
          "5e063e2d-b6d0-4599-a02f-d71996378b93"
        ],
        "original_chunk_id": "5e063e2d-b6d0-4599-a02f-d71996378b93"
      },
      {
        "text": "## Text Capture\n\nThe hives used for this experiment differed substantially from hives which are usually commercially available. In order to achieve a high comparability, every hive consisted of a mother queen from the same hibernation batch and 40 to 50 workers (a number which we considered as sufficient for the colonies to maintain temperature during cold weather) of roughly the same age. Workers that hatched on the same day were selected by hand to form very homogenous colonies. As workers may die during transport and handling, hives were checked before the start of the experiment and only the most homogenous ones with a healthy queen were used in the field. Each hive was provided with a sealable bag of sugar solution which was opened only when the hives were closed during transport to the study locations. The three tripols per site (=9 colonies) were used for the regular assessments and the additional single hives for collection of pollen.",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.5766848341232228,
              "r": 0.9137500000000001,
              "b": 0.8410379146919431
            },
            "page": 2
          }
        ],
        "chunk_type": "text",
        "chunk_id": "faf419ee-a5c5-484f-ac22-358b96e854ce",
        "chunk_ids": [
          "faf419ee-a5c5-484f-ac22-358b96e854ce"
        ],
        "original_chunk_id": "faf419ee-a5c5-484f-ac22-358b96e854ce"
      },
      {
        "text": "## Text\n\nThe exposure phase lasted 22 days, starting on 24 April 2014 with the placement of the tripols (Day After Placement 0) and ending with the end of OSR bloom and the subsequent relocation of the hives from the fields to a nature",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.8438601895734598,
              "r": 0.9137500000000001,
              "b": 0.904068720379147
            },
            "page": 2
          }
        ],
        "chunk_type": "text",
        "chunk_id": "1fd337b7-7af4-4e64-99a0-f8d77f567f53",
        "chunk_ids": [
          "1fd337b7-7af4-4e64-99a0-f8d77f567f53"
        ],
        "original_chunk_id": "1fd337b7-7af4-4e64-99a0-f8d77f567f53"
      },
      {
        "text": "## Page Footer\n\nThe image shows the logo and name of a publishing company. The logo is a stylized representation of a house or building, followed by the text \"Springer.\"",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.923824644549763,
              "r": 0.155,
              "b": 0.9388767772511848
            },
            "page": 2
          }
        ],
        "chunk_type": "page_footer",
        "chunk_id": "c0523878-e92d-42ed-a18c-3f134a7df438",
        "chunk_ids": [
          "c0523878-e92d-42ed-a18c-3f134a7df438"
        ],
        "original_chunk_id": "c0523878-e92d-42ed-a18c-3f134a7df438"
      },
      {
        "text": "## Page Number\n\n1669",
        "grounding": [
          {
            "box": {
              "l": 0.8849999999999999,
              "t": 0.04139336492890995,
              "r": 0.9137500000000001,
              "b": 0.049860189573459716
            },
            "page": 3
          }
        ],
        "chunk_type": "page_number",
        "chunk_id": "42ea0770-d114-49a1-b9b6-ead4799e7b3e",
        "chunk_ids": [
          "42ea0770-d114-49a1-b9b6-ead4799e7b3e",
          "59b79bdf-a778-4ee0-802f-667e5b239895"
        ],
        "original_chunk_id": "42ea0770-d114-49a1-b9b6-ead4799e7b3e"
      },
      {
        "text": "### Figure Description\n\n#### Photographs of Bumble Bee Hives Placement\n\nThe figure consists of two photographs illustrating the placement of bumble bee hives used in a study to test the effects of flowering oilseed rape (OSR) treated with clothianidin seed dressing.\n\n- **Left Image**: \n  - Shows hives placed at the edge of OSR fields.\n  - A small clearing is visible, cut into the fields to accommodate the hives.\n  - The perspective is from the field edge looking into the field.\n  - The field is filled with bright yellow flowering plants, likely OSR.\n\n- **Right Image**: \n  - Displays hives placed at a distance of 400 meters from the OSR fields.\n  - The hives are situated in a grassy area with trees in the background.\n  - The OSR fields are visible in the distance, characterized by their yellow color.\n\nBoth images are part of a study setup to monitor the impact of treated OSR on bumble bee hives.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.07055687203791469,
              "r": 0.9137500000000001,
              "b": 0.3179763033175355
            },
            "page": 3
          }
        ],
        "chunk_type": "figure",
        "chunk_id": "de2b7085-bb6b-4c81-8bc3-a58c83421a34",
        "chunk_ids": [
          "de2b7085-bb6b-4c81-8bc3-a58c83421a34"
        ],
        "original_chunk_id": "de2b7085-bb6b-4c81-8bc3-a58c83421a34"
      },
      {
        "text": "## Text\n\npark in Belgium (Park Lieteberg, which belongs to the National Park Hoge Kempen, covering more than 5700 ha and consisting mainly of forests, lakes and heath) in May 2014 (DAP 24–26).",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.35654739336492886,
              "r": 0.485,
              "b": 0.41487440758293836
            },
            "page": 3
          }
        ],
        "chunk_type": "text",
        "chunk_id": "dc413423-2bda-4041-a95e-5a0b517778f3",
        "chunk_ids": [
          "dc413423-2bda-4041-a95e-5a0b517778f3",
          "c112712f-1c79-4126-9f23-71cd0e078be1"
        ],
        "original_chunk_id": "dc413423-2bda-4041-a95e-5a0b517778f3"
      },
      {
        "text": "## Text\n\nRelocation of the colonies started after most colonies had reached the turning point, which marks the cessation of the production of new workers and the first appearance of young queens and drones. The post-exposure phase lasted 21 days. The last assessments for the post-exposure phase were finished by June 2014 (DAP 43).",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.4186374407582938,
              "r": 0.485,
              "b": 0.5108317535545024
            },
            "page": 3
          }
        ],
        "chunk_type": "text",
        "chunk_id": "07240282-2c78-466a-9a4a-f94cfccfbd2c",
        "chunk_ids": [
          "07240282-2c78-466a-9a4a-f94cfccfbd2c",
          "40cc2901-c5be-47dd-b5d4-755b01c91d8e"
        ],
        "original_chunk_id": "07240282-2c78-466a-9a4a-f94cfccfbd2c"
      },
      {
        "text": "## Assessments during the exposure phase\n\nDuring the exposure phase, regular assessments were performed twice a week, starting on 26 April 2014. Hives were removed from the tripols, and searched for the original mother queen before the hive was weighed. Closed hives were weighed using a platform balance with an accuracy of ± 5 g. The number of workers was estimated according to a categorization system (Table 1). Assessments were performed during daytime; hives were closed for the estimation. It was assumed that the number of foraging bumble bees during the assessments was more or less the same, so no correction for their numbers was employed. Special attention was also given to the behaviour of the bumble bees. Abnormalities in flight activity as well as guarding and cooling behaviour were recorded. All assessments were conducted by the first author, a person with many years of experience in bumble bee research.\n\nPollen for identification was sampled twice at every study location during OSR flowering from single hives. The first sampling event took place between 28 and 30 April 2014 (DAP 4–6) and the second between 9 and 12 May 2014 (DAP 15–16). The BBCH of the OSR was 65 at the first and 67 at the second sampling event. To obtain the samples, returning bumble bee workers with pollen loads of the hive that was solely designated to pollen collection were caught with a vacuum collector containing dry ice. Approximately 20 returning foragers with pollen loads were collected on the first and approximately 40 on the second sampling event. Sampled bumble bees were put in a cooling box on dry ice; pollen loads were picked from the legs of the bees and stored at −18 °C until microscopical evaluation.\n\nPollen samples were unfrozen in the laboratory, suspended in distilled water and heated to dryness on a microscope slide. After glycerine was added to the samples, the pollen composition was analysed by the use of...",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.5296469194312796,
              "r": 0.48624999999999996,
              "b": 0.8090521327014217
            },
            "page": 3
          },
          {
            "box": {
              "l": 0.08375,
              "t": 0.7177985781990521,
              "r": 0.9137500000000001,
              "b": 0.904068720379147
            },
            "page": 3
          },
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.8438601895734598,
              "r": 0.9137500000000001,
              "b": 0.904068720379147
            },
            "page": 3
          }
        ],
        "chunk_type": "text",
        "chunk_id": "56e95025-3344-4ef4-a68c-2477a3475e71",
        "chunk_ids": [
          "56e95025-3344-4ef4-a68c-2477a3475e71",
          "84254868-3e85-413c-845f-b510b510d8bc"
        ],
        "original_chunk_id": "56e95025-3344-4ef4-a68c-2477a3475e71"
      },
      {
        "text": "### Table 1: Categories used to estimate the number of worker bumble bees as used for the monitoring of effects of flowering OSR grown from clothianidin dressed seeds on bumble bees\n\n<table>\n  <thead>\n    <tr>\n      <th>Category</th>\n      <th>Scale (Number of individuals)</th>\n      <th>Category means</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>1</td>\n      <td>0–5</td>\n      <td>2.5</td>\n    </tr>\n    <tr>\n      <td>2</td>\n      <td>6–10</td>\n      <td>8</td>\n    </tr>\n    <tr>\n      <td>3</td>\n      <td>11–16</td>\n      <td>13.5</td>\n    </tr>\n    <tr>\n      <td>4</td>\n      <td>16–20</td>\n      <td>18</td>\n    </tr>\n    <tr>\n      <td>5</td>\n      <td>21–30</td>\n      <td>25.5</td>\n    </tr>\n    <tr>\n      <td>6</td>\n      <td>31–40</td>\n      <td>35.5</td>\n    </tr>\n    <tr>\n      <td>7</td>\n      <td>41–50</td>\n      <td>45.5</td>\n    </tr>\n    <tr>\n      <td>8</td>\n      <td>51–75</td>\n      <td>63</td>\n    </tr>\n    <tr>\n      <td>9</td>\n      <td>76–100</td>\n      <td>88</td>\n    </tr>\n    <tr>\n      <td>10</td>\n      <td>101–125</td>\n      <td>113</td>\n    </tr>\n    <tr>\n      <td>11</td>\n      <td>126–150</td>\n      <td>138</td>\n    </tr>\n    <tr>\n      <td>12</td>\n      <td>151–200</td>\n      <td>175.5</td>\n    </tr>\n    <tr>\n      <td>13</td>\n      <td>201–300</td>\n      <td>250.5</td>\n    </tr>\n    <tr>\n      <td>14</td>\n      <td>300+</td>\n      <td>350.5 (if using upper bound 400)</td>\n    </tr>\n  </tbody>\n</table>",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.3546658767772512,
              "r": 0.9137500000000001,
              "b": 0.6782867298578199
            },
            "page": 3
          }
        ],
        "chunk_type": "table",
        "chunk_id": "19e1ed7a-b143-48a2-a6d0-7bb02c5e1b41",
        "chunk_ids": [
          "19e1ed7a-b143-48a2-a6d0-7bb02c5e1b41",
          "f54dc8a0-9656-4d98-b216-8576d1c091a7"
        ],
        "original_chunk_id": "19e1ed7a-b143-48a2-a6d0-7bb02c5e1b41"
      },
      {
        "text": "## Page Footer\n\nThe image shows the logo and name of a publishing company. The logo is a stylized depiction of a spring, and next to it is the text \"Springer\" in a serif font. The logo and text are in grayscale.",
        "grounding": [
          {
            "box": {
              "l": 0.84375,
              "t": 0.923824644549763,
              "r": 0.9137500000000001,
              "b": 0.9388767772511848
            },
            "page": 3
          }
        ],
        "chunk_type": "page_footer",
        "chunk_id": "082f9300-57ad-4f93-8b5d-1ff78b2a9dc1",
        "chunk_ids": [
          "082f9300-57ad-4f93-8b5d-1ff78b2a9dc1"
        ],
        "original_chunk_id": "082f9300-57ad-4f93-8b5d-1ff78b2a9dc1"
      },
      {
        "text": "## Figure Description\n\n### Photographs of Bumble Bee Hives Placement\n\nThe figure consists of two photographs illustrating the placement of bumble bee hives for a study on the effects of flowering oilseed rape (OSR) treated with clothianidin seed dressing.\n\n- **Left Image**: \n  - **Description**: This photograph shows hives placed at the edge of OSR fields. The hives are aligned in a row, situated in a small clearing cut into the field. The view is from the field edge looking into the field, surrounded by vibrant yellow flowering OSR plants.\n  - **Context**: The placement is intended to monitor the direct exposure of bees to the treated OSR.\n\n- **Right Image**: \n  - **Description**: This photograph depicts hives placed at a distance of 400 meters from the OSR fields. The hives are positioned in a grassy area with trees in the background, indicating a more isolated setting compared to the left image.\n  - **Context**: This setup is used to assess the effects on bees that are not directly exposed to the treated OSR fields.\n\n### Caption\n\nFig. 3 Photographs illustrating the placement of the bumble bee hives that were monitored in order to test the effects of flowering OSR treated with clothianidin seed dressing. Left: Hives placed at the edge of OSR fields (Note that a small clearing was cut in the fields to place the hives, the view in this picture is from the field edge onto the field). Right: Hives placed distant (400 m) to the OSR fields.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.07055687203791469,
              "r": 0.9137500000000001,
              "b": 0.3179763033175355
            },
            "page": 3
          }
        ],
        "chunk_type": "figure",
        "chunk_id": "16cfd35b-160d-4aaa-8f3a-2944a4bbbf4d",
        "chunk_ids": [
          "16cfd35b-160d-4aaa-8f3a-2944a4bbbf4d"
        ],
        "original_chunk_id": "16cfd35b-160d-4aaa-8f3a-2944a4bbbf4d"
      },
      {
        "text": "## Page Footer\n\nThe image shows the logo and name of a publishing company. The logo consists of a stylized depiction of a spring or coil, followed by the word \"Springer\" in a serif font. The text is in grayscale.",
        "grounding": [
          {
            "box": {
              "l": 0.84375,
              "t": 0.923824644549763,
              "r": 0.9137500000000001,
              "b": 0.9388767772511848
            },
            "page": 3
          }
        ],
        "chunk_type": "page_footer",
        "chunk_id": "84855244-2fc2-49c8-a4fc-e13e383a7829",
        "chunk_ids": [
          "84855244-2fc2-49c8-a4fc-e13e383a7829",
          "89a43585-e3b6-4d00-937f-444027f02e69",
          "c4b3f961-0271-456d-ad88-c4cba2f599c5"
        ],
        "original_chunk_id": "84855244-2fc2-49c8-a4fc-e13e383a7829"
      },
      {
        "text": "## Page Header\n\nG. Sterk et al.",
        "grounding": [
          {
            "box": {
              "l": 0.83125,
              "t": 0.04139336492890995,
              "r": 0.9125,
              "b": 0.05080094786729858
            },
            "page": 4
          }
        ],
        "chunk_type": "page_header",
        "chunk_id": "d84b1aaf-74bc-48ed-84eb-4fd77c3ed441",
        "chunk_ids": [
          "d84b1aaf-74bc-48ed-84eb-4fd77c3ed441",
          "ec2f9896-003f-4130-8d9a-53f016e891d9",
          "76f3c81d-0110-4ef2-ad5d-06b2a6e8b5af",
          "8506156c-5034-48ea-995d-ff491ae8c9d1",
          "2cfbdd43-d97b-4acb-a999-77ce25a5d172"
        ],
        "original_chunk_id": "d84b1aaf-74bc-48ed-84eb-4fd77c3ed441"
      },
      {
        "text": "## Text Capture\n\nmicroscopes (magnification factor 400x to 1000x). Pollen grains were determined as far as taxonomically practicable and an estimate of the quantity of each pollen species was conducted by dividing the field of vision into a matrix and counting sub-samples.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.07337914691943127,
              "r": 0.485,
              "b": 0.1486398104265403
            },
            "page": 4
          }
        ],
        "chunk_type": "text",
        "chunk_id": "810adb38-35b8-45ec-8d0d-c933b456390d",
        "chunk_ids": [
          "810adb38-35b8-45ec-8d0d-c933b456390d"
        ],
        "original_chunk_id": "810adb38-35b8-45ec-8d0d-c933b456390d"
      },
      {
        "text": "Pollen for residue analysis was sampled from returning foragers once (DAP 20) at each location. A detailed description of pollen residue analysis is provided in Rolke et al. (2016b).",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.15240284360189574,
              "r": 0.485,
              "b": 0.21072985781990522
            },
            "page": 4
          }
        ],
        "chunk_type": "text",
        "chunk_id": "c0314fa4-e336-48bc-86d4-133149befcfe",
        "chunk_ids": [
          "c0314fa4-e336-48bc-86d4-133149befcfe"
        ],
        "original_chunk_id": "c0314fa4-e336-48bc-86d4-133149befcfe"
      },
      {
        "text": "Temperature, humidity, rainfall and wind conditions were recorded at each location. Detailed methodologies for climate recordings as well as results are given in Heimbach et al. (2016).",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.21543364928909953,
              "r": 0.485,
              "b": 0.273760663507109
            },
            "page": 4
          }
        ],
        "chunk_type": "text",
        "chunk_id": "9e7778e2-baac-4dfc-bdea-4f7fbb17d6f0",
        "chunk_ids": [
          "9e7778e2-baac-4dfc-bdea-4f7fbb17d6f0"
        ],
        "original_chunk_id": "9e7778e2-baac-4dfc-bdea-4f7fbb17d6f0"
      },
      {
        "text": "## Assessments after the exposure phase\n\nAssessments for the presence of a healthy queen, the hive weight and the number of workers were conducted once a week during the post-exposure phase similar to the methodology during the exposure phase. In June, at the end of the life time of the colonies (i.e., after the turning point of the colonies was reached and no more workers were produced), the hives were frozen and dissected. All hives had been equipped with queen lockers that prevented queens from leaving the colonies, so that the total number of queens produced by a hive could be estimated by the end of the experiment. Queens were sorted and queen brood cells were estimated.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.294457345971564,
              "r": 0.48624999999999996,
              "b": 0.5089502369668246
            },
            "page": 4
          }
        ],
        "chunk_type": "text",
        "chunk_id": "73eea606-b716-48f5-9949-330be6805460",
        "chunk_ids": [
          "73eea606-b716-48f5-9949-330be6805460",
          "e51789e1-faab-40e6-ac50-e5ea25a9ff7e"
        ],
        "original_chunk_id": "73eea606-b716-48f5-9949-330be6805460"
      },
      {
        "text": "## Statistical evaluation\n\nGeneralized Linear Mixed Models (GLMMs) and Linear Mixed Models (LMMs) provide a flexible tool for analysing non-normal and normal data when independence of measurements is violated by spatial or temporal grouping of measurements. GLMMs and Generalized Additive Mixed Models were used to study the fixed effects of treatment and weather conditions, while the study location and the individual hive were incorporated as random effects. In addition, Beta Regression Models were used.\n\nPoisson GLMMs with observational level random effects were fitted to the count data of reproductive endpoints. LMMs with a quadratic term of DAP were fitted to the hive weight data from all assessments and from assessments in the exposure phase. The model used for this statistical analysis excluded temperature sum and humidity sum as predictor variables because of their high multicollinearity with the DAP. For the development of the number of workers, the categories were transformed into mean numbers and then analysed using standard mixed models. For the pollen composition data, beta regression and logistic regression models were fitted to the relative amount of OSR pollen. Because beta regression requires data to be strictly greater than 0 and smaller than 1, values of 100% were corrected to 99.9999% before fitting the model.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.5296469194312796,
              "r": 0.48624999999999996,
              "b": 0.904068720379147
            },
            "page": 4
          },
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.07337914691943127,
              "r": 0.9137500000000001,
              "b": 0.10160189573459716
            },
            "page": 4
          }
        ],
        "chunk_type": "text",
        "chunk_id": "e3efc8ee-1203-4470-958e-b21e598640bb",
        "chunk_ids": [
          "e3efc8ee-1203-4470-958e-b21e598640bb"
        ],
        "original_chunk_id": "e3efc8ee-1203-4470-958e-b21e598640bb"
      },
      {
        "text": "## Statistical Evaluation\n\nStatistical evaluation was conducted with the statistical software package \"R\" (version 3.0.1, R Development Core Team, Vienna, Austria, 2013). GLMMs were fitted to the data by using the packages \"lme4\" (Bates et al. 2015) and \"nlme\" (Pinheiro and Bates 2015). For multiple comparisons of parameters the package \"multcomp\" (Hothorn et al. 2008) was applied.",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.10442417061611375,
              "r": 0.9137500000000001,
              "b": 0.21167061611374408
            },
            "page": 4
          }
        ],
        "chunk_type": "text",
        "chunk_id": "838898d8-e3dd-402e-a61b-fca37a522bda",
        "chunk_ids": [
          "838898d8-e3dd-402e-a61b-fca37a522bda"
        ],
        "original_chunk_id": "838898d8-e3dd-402e-a61b-fca37a522bda"
      },
      {
        "text": "The minimum detectable difference (MDD) concept has been developed as an indicator of the power of a test *a posteriori* for aquatic mesocosm/microcosm studies (Brock et al. 2014). However, its calculation depends on the statistical analyses (or tests) applied to analyse the data. The calculation of the MDD for the monitoring study extended the MDD concept to suit the mixed model analysis. Augmented prediction confidence intervals were used as the basis for the derivation of the MDD and MDD%.",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.21543364928909953,
              "r": 0.9137500000000001,
              "b": 0.3518436018957346
            },
            "page": 4
          }
        ],
        "chunk_type": "text",
        "chunk_id": "71383a45-322a-4b31-9e91-1b1d76a85d53",
        "chunk_ids": [
          "71383a45-322a-4b31-9e91-1b1d76a85d53",
          "61bbda5c-7d47-4181-854f-56d924c88711"
        ],
        "original_chunk_id": "71383a45-322a-4b31-9e91-1b1d76a85d53"
      },
      {
        "text": "## Results\n\n### Pollen composition\n\nThe mean amount of OSR pollen varied between 16% (reference site distant) and 32% (test site edge) in the first sampling (DAP 6, Fig. 4). Other important pollen sources at the time of sampling were trees of the genus *Salix* and *Rosaceae* (*Rubus* and *Maleae*), which are very attractive to bumble bees. Pollen samples taken during the second sampling (DAP 16) showed an OSR pollen content of 51% (reference site edge) to 95% (test site edge) indicating that OSR was the most important pollen source at this time. *Aesculus hippocastanum* also provided a major pollen source, but only at two of the four study locations. The proportion of OSR pollen collected by bumble bees differed between reference and test site, as well as between the first and second sampling reflecting the natural variability of the OSR area. Bumble bees collected significantly more OSR pollen at the test site ($p = 0.020$) than in the reference site. When combined values for both sampling events were considered. This is possibly due to the larger OSR area at the test site as compared to the reference site. When comparing the sampling events, significantly more OSR pollen was collected at the second sampling ($p < 0.001$) (Table 2), reflecting the increasing importance of OSR as a resource for bumble bees over time.",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.3866516587677725,
              "r": 0.9137500000000001,
              "b": 0.807170616113744
            },
            "page": 4
          }
        ],
        "chunk_type": "text",
        "chunk_id": "91551e0e-b5ec-47b1-a392-a3afc507373a",
        "chunk_ids": [
          "91551e0e-b5ec-47b1-a392-a3afc507373a"
        ],
        "original_chunk_id": "91551e0e-b5ec-47b1-a392-a3afc507373a"
      },
      {
        "text": "## Residues\n\nNo clothianidin residues in pollen were quantified at the reference site (<LOD), whereas measurable residues were found in three locations at the test site; 1.0 at two locations.",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.8278672985781991,
              "r": 0.9137500000000001,
              "b": 0.9021872037914692
            },
            "page": 4
          }
        ],
        "chunk_type": "text",
        "chunk_id": "1bf720ea-ac34-450a-8b40-ef5b5ecaa45e",
        "chunk_ids": [
          "1bf720ea-ac34-450a-8b40-ef5b5ecaa45e",
          "397a76d9-bdb7-4001-a4ed-1c2d5858ca23"
        ],
        "original_chunk_id": "1bf720ea-ac34-450a-8b40-ef5b5ecaa45e"
      },
      {
        "text": "## Page Footer\n\nThe image shows the logo and name of a publishing company. The logo is a stylized representation of a house or building, followed by the text \"Springer.\" The text is in a serif font, and the logo is positioned to the left of the text.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.923824644549763,
              "r": 0.155,
              "b": 0.9388767772511848
            },
            "page": 4
          }
        ],
        "chunk_type": "page_footer",
        "chunk_id": "39e5a6e3-cb74-413a-a17e-7d086466c70d",
        "chunk_ids": [
          "39e5a6e3-cb74-413a-a17e-7d086466c70d",
          "3530123f-e033-4a5a-99d0-e317e20704a2"
        ],
        "original_chunk_id": "39e5a6e3-cb74-413a-a17e-7d086466c70d"
      },
      {
        "text": "## Text\n\nMicroscopes (magnification factor 400x to 1000x). Pollen grains were determined as far as taxonomically practicable, and an estimate of the quantity of each pollen species was conducted by dividing the field of vision into a matrix and counting sub-samples.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.07337914691943127,
              "r": 0.485,
              "b": 0.1486398104265403
            },
            "page": 4
          }
        ],
        "chunk_type": "text",
        "chunk_id": "c67f6801-28ee-49d9-87e6-bfa3f5d3a868",
        "chunk_ids": [
          "c67f6801-28ee-49d9-87e6-bfa3f5d3a868"
        ],
        "original_chunk_id": "c67f6801-28ee-49d9-87e6-bfa3f5d3a868"
      },
      {
        "text": "## Text\n\nPollen for residue analysis was sampled from returning foragers once (DAP 20) at each location. A detailed description of pollen residue analysis is provided in Rolke et al. (2016b).",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.15240284360189574,
              "r": 0.485,
              "b": 0.21072985781990522
            },
            "page": 4
          }
        ],
        "chunk_type": "text",
        "chunk_id": "5ec6d579-dc98-48b9-a8a8-f2c31a40450b",
        "chunk_ids": [
          "5ec6d579-dc98-48b9-a8a8-f2c31a40450b"
        ],
        "original_chunk_id": "5ec6d579-dc98-48b9-a8a8-f2c31a40450b"
      },
      {
        "text": "## Text\n\nTemperature, humidity, rainfall and wind conditions were recorded at each location. Detailed methodologies for climate recordings as well as results are given in Heimbach et al. (2016).",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.21543364928909953,
              "r": 0.485,
              "b": 0.273760663507109
            },
            "page": 4
          }
        ],
        "chunk_type": "text",
        "chunk_id": "b168e191-8bca-4874-99b5-88a34545db05",
        "chunk_ids": [
          "b168e191-8bca-4874-99b5-88a34545db05"
        ],
        "original_chunk_id": "b168e191-8bca-4874-99b5-88a34545db05"
      },
      {
        "text": "## Statistical evaluation\n\nGeneralized Linear Mixed Models (GLMMs) and Linear Mixed Models (LMMs) provide a flexible tool for analysing non-normal and normal data when independence of measurements is violated by spatial or temporal grouping of measurements. GLMMs and Generalized Additive Mixed Models were used to study the fixed effects of treatment and weather conditions, while the study location and the individual hive were incorporated as random effects. In addition, Beta Regression Models were used.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.5296469194312796,
              "r": 0.485,
              "b": 0.6989834123222749
            },
            "page": 4
          }
        ],
        "chunk_type": "text",
        "chunk_id": "e193561a-0bd7-4a90-8ccf-29eb298102bd",
        "chunk_ids": [
          "e193561a-0bd7-4a90-8ccf-29eb298102bd"
        ],
        "original_chunk_id": "e193561a-0bd7-4a90-8ccf-29eb298102bd"
      },
      {
        "text": "## Text Analysis\n\nPoisson GLMMs with observational level random effects were fitted to the count data of reproductive endpoints. LMMs with a quadratic term of DAP were fitted to the hive weight data from all assessments and from assessments in the exposure phase. The model used for this statistical analysis excluded temperature sum and humidity sum as predictor variables because of their high multicollinearity with the DAP. For the development of the number of workers, the categories were transformed into mean numbers and fitted using standard mixed models. For the pollen composition data, beta regression and logistic regression models were fitted to the relative amount of OSR pollen. Because beta regression requires data to be strictly greater than 0 and smaller than 1, values of 100% were corrected to 99.9999% before fitting the model.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.7018056872037914,
              "r": 0.48624999999999996,
              "b": 0.904068720379147
            },
            "page": 4
          },
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.07337914691943127,
              "r": 0.9137500000000001,
              "b": 0.10160189573459716
            },
            "page": 4
          }
        ],
        "chunk_type": "text",
        "chunk_id": "09bbdf49-3102-41b4-ae26-465d129645d5",
        "chunk_ids": [
          "09bbdf49-3102-41b4-ae26-465d129645d5"
        ],
        "original_chunk_id": "09bbdf49-3102-41b4-ae26-465d129645d5"
      },
      {
        "text": "## Statistical Evaluation\n\nStatistical evaluation was conducted with the statistical software package \"R\" (version 3.0.1, R Development Core Team, Vienna, Austria, 2013). GLMMs were fitted to the data by using the packages \"lme4\" (Bates et al. 2015) and \"nlme\" (Pinheiro and Bates 2015). For multiple comparisons of parameters, the package \"multcomp\" (Hothorn et al. 2008) was applied.",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.10442417061611375,
              "r": 0.9137500000000001,
              "b": 0.21167061611374408
            },
            "page": 4
          }
        ],
        "chunk_type": "text",
        "chunk_id": "dbde1936-acdd-4769-aacb-569d85e3df82",
        "chunk_ids": [
          "dbde1936-acdd-4769-aacb-569d85e3df82"
        ],
        "original_chunk_id": "dbde1936-acdd-4769-aacb-569d85e3df82"
      },
      {
        "text": "## Results",
        "grounding": [
          {
            "box": {
              "l": 0.51375,
              "t": 0.3866516587677725,
              "r": 0.57,
              "b": 0.39794075829383885
            },
            "page": 4
          }
        ],
        "chunk_type": "text",
        "chunk_id": "d03b4389-c45c-45e5-9dd8-1c00fc55bac3",
        "chunk_ids": [
          "d03b4389-c45c-45e5-9dd8-1c00fc55bac3"
        ],
        "original_chunk_id": "d03b4389-c45c-45e5-9dd8-1c00fc55bac3"
      },
      {
        "text": "## Pollen composition\n\nThe mean amount of OSR pollen varied between 16% (reference site distant) and 32% (test site edge) in the first sampling (DAP 6, Fig. 4). Other important pollen sources at the time of sampling were trees of the genus *Salix* and Rosaceae (*Rubus* and *Maleae*), which are very attractive to bumble bees. Pollen samples taken during the second sampling (DAP 16) showed an OSR pollen content of 51% (reference site edge) to 95% (test site edge) indicating that OSR was the most important pollen source at this time. *Aesculus hippocastanum* also provided a major pollen source, but only at two of the four study locations. The proportion of OSR pollen collected by bumble bees differed between reference and test site, as well as between the first and second sampling reflecting the natural variability of the study area. Bumble bees collected significantly more OSR pollen at the test site ($p = 0.020$) than in the reference site, when combined values for both sampling events were considered. This is possibly due to the larger OSR area at the test site as compared to the reference site. When comparing the sampling events, significantly more OSR pollen was collected at the second sampling ($p < 0.001$) (Table 2) reflecting the increasing importance of OSR as a resource for bumble bees over time.",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.42051895734597156,
              "r": 0.9137500000000001,
              "b": 0.807170616113744
            },
            "page": 4
          }
        ],
        "chunk_type": "text",
        "chunk_id": "a121975f-aedc-40af-a92a-9047818a3f3d",
        "chunk_ids": [
          "a121975f-aedc-40af-a92a-9047818a3f3d"
        ],
        "original_chunk_id": "a121975f-aedc-40af-a92a-9047818a3f3d"
      },
      {
        "text": "## Page Number\n\n1670",
        "grounding": [
          {
            "box": {
              "l": 0.08499999999999999,
              "t": 0.04139336492890995,
              "r": 0.11374999999999999,
              "b": 0.049860189573459716
            },
            "page": 4
          }
        ],
        "chunk_type": "page_number",
        "chunk_id": "fe6a5239-eac7-441e-b629-e7f1de453bfb",
        "chunk_ids": [
          "fe6a5239-eac7-441e-b629-e7f1de453bfb"
        ],
        "original_chunk_id": "fe6a5239-eac7-441e-b629-e7f1de453bfb"
      },
      {
        "text": "## Composition of Pollen Sample\n\n### Description\n\nThe figure presents two bar charts illustrating the composition of pollen samples collected from bumble bee hives. The hives were placed in two different types of landscapes: one with oilseed rape (OSR) fields treated with clothianidin seed dressing (test site) and the other with untreated fields (reference site). The hives were positioned either at the edge of the fields or approximately 400 meters distant from the fields.\n\n### Sampling Details\n\n- **Sampling Events**: Two sampling events were conducted.\n- **Hive Placement**: \n  - Reference site edge\n  - Reference site distant\n  - Test site edge\n  - Test site distant\n\n### Pollen Composition\n\nThe bar charts show the mean percentage of different pollen species for each experimental group. Pollen species representing less than 5% of the total amount at the reference site are grouped as 'other'.\n\n### Taxonomic Groups\n\n- **Brassica napus**: Represented in bright yellow.\n- **Acer platanoides**: Represented in light green.\n- **Aesculus hippocastanum**: Represented in light brown.\n- **Lamium spec.**: Represented in dark green.\n- **Malus**: Represented in red.\n- **Rubus type**: Represented in dark brown.\n- **Salix**: Represented in purple.\n- **Other**: Represented in grey.\n\n### Observations\n\n- **Brassica napus** is the dominant pollen type across all samples, particularly in the test site edge and distant locations.\n- The reference site edge and distant locations show a more diverse pollen composition compared to the test sites.\n- The presence of other pollen types such as **Acer platanoides**, **Aesculus hippocastanum**, **Lamium spec.**, **Malus**, **Rubus type**, and **Salix** varies across different sites and distances.\n\n### Axes\n\n- **Y-Axis**: Percentage of pollen in sample (ranging from 0 to 100%).\n- **X-Axis**: Different site and distance categories (Reference site edge, Reference site distant, Test site edge, Test site distant).\n\nThis detailed description provides a comprehensive understanding of the pollen composition in different experimental settings without needing to view the original figure.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.07149763033175355,
              "r": 0.9137500000000001,
              "b": 0.5324691943127962
            },
            "page": 5
          }
        ],
        "chunk_type": "figure",
        "chunk_id": "f3b3361d-f912-4fbc-8601-71afff2cc05a",
        "chunk_ids": [
          "f3b3361d-f912-4fbc-8601-71afff2cc05a"
        ],
        "original_chunk_id": "f3b3361d-f912-4fbc-8601-71afff2cc05a"
      },
      {
        "text": "## Statistical Evaluation of OSR Pollen Concentration\n\n### Table Description\n\nThis table presents the statistical evaluation of OSR pollen concentration in pollen pellets collected by bumble bee colonies. The colonies were placed in a landscape with flowering OSR grown from clothianidin-treated seeds or in a landscape with OSR fields without clothianidin seed treatment.\n\n### Table Data\n\n```html\n<table>\n  <tr>\n    <th></th>\n    <th>Amount of OSR</th>\n  </tr>\n  <tr>\n    <td>Intercept</td>\n    <td>-1.53 ± 0.40 (<0.001)</td>\n  </tr>\n  <tr>\n    <td>Treatment</td>\n    <td>1.00 ± 0.43 (0.020)</td>\n  </tr>\n  <tr>\n    <td>2nd sampling event</td>\n    <td>1.97 ± 0.46 (<0.001)</td>\n  </tr>\n</table>\n```\n\n### Key Points\n\n- **Intercept**: The baseline measurement is -1.53 with a standard error of 0.40, and the p-value is less than 0.001, indicating statistical significance.\n- **Treatment**: The effect of the treatment is 1.00 with a standard error of 0.43, and the p-value is 0.020, suggesting a significant impact.\n- **2nd Sampling Event**: The second sampling event shows an increase of 1.97 with a standard error of 0.46, and the p-value is less than 0.001, indicating a highly significant result.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.574803317535545,
              "r": 0.485,
              "b": 0.7036872037914692
            },
            "page": 5
          }
        ],
        "chunk_type": "table",
        "chunk_id": "642423b9-8ce0-454a-9b30-0ac99f3bfd26",
        "chunk_ids": [
          "642423b9-8ce0-454a-9b30-0ac99f3bfd26"
        ],
        "original_chunk_id": "642423b9-8ce0-454a-9b30-0ac99f3bfd26"
      },
      {
        "text": "## Summary of the Result\n\nSummary of the result from the beta regression model ‘Relative amount of *Brassica napus* (OSR) pollen’. Positive values indicate positive interaction, negative values indicate negative interaction, p-values in brackets. The intercept is the estimated mean value of the dependent variable, when all continuous variables are held at 0 and all categorical variables are held at their baseline levels. ± Standard deviation.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.7102725118483412,
              "r": 0.485,
              "b": 0.7958815165876777
            },
            "page": 5
          }
        ],
        "chunk_type": "text",
        "chunk_id": "d87a31a0-deb5-4523-a969-026b6e4e796e",
        "chunk_ids": [
          "d87a31a0-deb5-4523-a969-026b6e4e796e"
        ],
        "original_chunk_id": "d87a31a0-deb5-4523-a969-026b6e4e796e"
      },
      {
        "text": "## Text from Document\n\nand 1.3 µg/kg at one location. At the other three locations of the test site, clothianidin concentrations were below the LOQ (<1.0 µg/kg). It is not possible to relate the amount of OSR pollen to the residues in the pollen since samples were not collected at the same day. The concentrations of the two metabolites thiazolylmethylurea and thiazolylnitroguanidine (TZNG) in pollen pellets were below the LOD with the exception of one study location at the test site where the value for TZNG was below the LOQ. Further details are presented in Rolke et al. (2016b).",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.8278672985781991,
              "r": 0.48624999999999996,
              "b": 0.904068720379147
            },
            "page": 5
          },
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.5766848341232228,
              "r": 0.9137500000000001,
              "b": 0.6519454976303317
            },
            "page": 5
          }
        ],
        "chunk_type": "text",
        "chunk_id": "87d213b5-77b3-4dc2-9df6-e734867cbfea",
        "chunk_ids": [
          "87d213b5-77b3-4dc2-9df6-e734867cbfea",
          "5ef7a7ff-252c-45d7-8f63-da1625a17c93"
        ],
        "original_chunk_id": "87d213b5-77b3-4dc2-9df6-e734867cbfea"
      },
      {
        "text": "## Hive weights\n\nThe development of hive weight at all sites showed a continuous increase during the exposure phase (DAP 2–19). Two colonies at a distant location in the reference site were found without a queen on DAP 16. As these colonies were identified by exploratory data analysis (boxplots statistics) as outliers, they were excluded from all further evaluations. While these colonies developed poorly, the hive weight gain of all other colonies indicated that resources were adequate for proper colony growth. After the colonies reached their turning point and their subsequent removal from the study sites, no further gain of hive weight was observed (Fig. 5).",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.6867535545023696,
              "r": 0.9137500000000001,
              "b": 0.904068720379147
            },
            "page": 5
          }
        ],
        "chunk_type": "text",
        "chunk_id": "8d4da847-17b7-439e-838f-d39569b9444b",
        "chunk_ids": [
          "8d4da847-17b7-439e-838f-d39569b9444b",
          "67057500-5959-476f-8fe1-f9fc8ca678d9"
        ],
        "original_chunk_id": "8d4da847-17b7-439e-838f-d39569b9444b"
      },
      {
        "text": "## Page Footer\n\nThe image shows the logo and name of a publishing company. The logo consists of a stylized depiction of a spring, and next to it is the text \"Springer\" in a serif font. The logo and text are in grayscale.",
        "grounding": [
          {
            "box": {
              "l": 0.84375,
              "t": 0.923824644549763,
              "r": 0.9137500000000001,
              "b": 0.9388767772511848
            },
            "page": 5
          }
        ],
        "chunk_type": "page_footer",
        "chunk_id": "5d774cdd-7e70-49b2-a78a-29e071f283ce",
        "chunk_ids": [
          "5d774cdd-7e70-49b2-a78a-29e071f283ce"
        ],
        "original_chunk_id": "5d774cdd-7e70-49b2-a78a-29e071f283ce"
      },
      {
        "text": "## Composition of Pollen Sample\n\n### Description\n\nThe figure illustrates the composition of pollen samples collected from bumble bee hives placed in different environments. The hives were located either at the edge of fields or approximately 400 meters distant from the fields. The fields were either treated with clothianidin seed dressing (test site) or left untreated (reference site). \n\n### Sampling Details\n\n- **Sampling Events**: Two sampling events were conducted.\n- **Hive Placement**: \n  - Reference site edge\n  - Reference site distant\n  - Test site edge\n  - Test site distant\n\n### Pollen Composition\n\nThe pollen samples are represented in stacked bar charts, showing the percentage composition of different taxonomic groups in each sample. The taxonomic groups are color-coded as follows:\n\n- **Brassica napus**: Yellow\n- **Acer platanoides**: Light green\n- **Aesculus hippocastanum**: Red\n- **Lamium spec.**: Dark green\n- **Malus**: Brown\n- **Rubus type**: Light purple\n- **Salix**: Dark purple\n- **Other**: Grey\n\n### Observations\n\n- **Brassica napus** consistently dominates the pollen samples across all sites, comprising the majority of the pollen collected.\n- Other taxonomic groups such as **Acer platanoides**, **Aesculus hippocastanum**, **Lamium spec.**, **Malus**, **Rubus type**, and **Salix** are present in smaller proportions.\n- The category \"other\" includes pollen species representing less than 5% of the total amount at the reference site.\n\n### Axes\n\n- **Y-Axis**: Percentage of pollen in sample (0% to 100%)\n- **X-Axis**: Different site placements (Reference site edge, Reference site distant, Test site edge, Test site distant)\n\n### Additional Notes\n\n- The mean percentage of the different pollen species for each experimental group is shown.\n- The figure is divided into two sections: one for the first sampling event and another for the second, labeled as \"first pollen sample\" and \"second pollen sample\" respectively.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.07149763033175355,
              "r": 0.9137500000000001,
              "b": 0.5324691943127962
            },
            "page": 5
          }
        ],
        "chunk_type": "figure",
        "chunk_id": "5188e3a9-524e-41c6-bab7-c852490e8a55",
        "chunk_ids": [
          "5188e3a9-524e-41c6-bab7-c852490e8a55"
        ],
        "original_chunk_id": "5188e3a9-524e-41c6-bab7-c852490e8a55"
      },
      {
        "text": "## Statistical Evaluation of OSR Pollen Concentration\n\n### Description\n\nThis table presents the statistical evaluation of OSR pollen concentration in pollen pellets collected by bumble bee colonies. The colonies were placed in a landscape with flowering OSR grown from clothianidin-treated seeds or in a landscape with OSR fields without clothianidin seed treatment.\n\n### Table\n\n<table>\n  <tr>\n    <th>Variable</th>\n    <th>Amount of OSR</th>\n  </tr>\n  <tr>\n    <td>Intercept</td>\n    <td>-1.53 ± 0.40 (<0.001)</td>\n  </tr>\n  <tr>\n    <td>Treatment</td>\n    <td>1.00 ± 0.43 (0.020)</td>\n  </tr>\n  <tr>\n    <td>2nd sampling event</td>\n    <td>1.97 ± 0.46 (<0.001)</td>\n  </tr>\n</table>",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.574803317535545,
              "r": 0.485,
              "b": 0.7036872037914692
            },
            "page": 5
          }
        ],
        "chunk_type": "table",
        "chunk_id": "e1d0b9bc-7ee8-4c03-b5a4-e691bd33295a",
        "chunk_ids": [
          "e1d0b9bc-7ee8-4c03-b5a4-e691bd33295a"
        ],
        "original_chunk_id": "e1d0b9bc-7ee8-4c03-b5a4-e691bd33295a"
      },
      {
        "text": "## Summary of the Result\n\nSummary of the result from the beta regression model ‘Relative amount of *Brassica napus* (OSR) pollen’. Positive values indicate positive interaction, negative values indicate negative interaction, *p*-values in brackets. The intercept is the estimated mean value of the dependent variable, when all continuous variables are held at 0 and all categorical variables are held at their baseline levels. ± Standard deviation.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.7102725118483412,
              "r": 0.485,
              "b": 0.7958815165876777
            },
            "page": 5
          }
        ],
        "chunk_type": "text",
        "chunk_id": "4b6cc828-9a50-4605-a3f4-152993e60af0",
        "chunk_ids": [
          "4b6cc828-9a50-4605-a3f4-152993e60af0"
        ],
        "original_chunk_id": "4b6cc828-9a50-4605-a3f4-152993e60af0"
      },
      {
        "text": "## Page Number\n\n1672",
        "grounding": [
          {
            "box": {
              "l": 0.08499999999999999,
              "t": 0.04139336492890995,
              "r": 0.11374999999999999,
              "b": 0.05080094786729858
            },
            "page": 6
          }
        ],
        "chunk_type": "page_number",
        "chunk_id": "7997998e-d859-4ea4-a808-e80a6d739ce9",
        "chunk_ids": [
          "7997998e-d859-4ea4-a808-e80a6d739ce9",
          "cf9fb724-fd84-4475-9831-9dc8c7501b25"
        ],
        "original_chunk_id": "7997998e-d859-4ea4-a808-e80a6d739ce9"
      },
      {
        "text": "## Figure Description\n\n### Title\nDevelopment of bumble bee hive weights.\n\n### Description\nThis figure illustrates the development of bumble bee hive weights over time, measured in grams (g). The x-axis represents the Days after Placement (DAP), ranging from 2 to 36 days. The y-axis shows the weight of the hive in grams, ranging from 200 to 1800 grams.\n\n### Phases\n- **Exposure Phase**: From day 2 to day 23.\n- **Post Exposure Phase**: From day 29 to day 36.\n\n### Data Representation\n- The data is presented using box plots for four different conditions:\n  - **Reference site edge**: Represented in dark blue.\n  - **Test site edge**: Represented in green.\n  - **Reference site distant**: Represented in light blue.\n  - **Test site distant**: Represented in light green.\n\n### Box Plot Details\n- The upper and lower hinges of each boxplot correspond to the first and third quartiles (the 25th and 75th percentiles).\n- Whiskers extend from the highest value to the lowest value within 1.5 times the interquartile range.\n- Data points beyond the end of the whiskers are plotted individually as points.\n\n### Observations\n- Initially, from day 2 to day 5, all hive weights are clustered around 600 grams.\n- As days progress, there is a noticeable increase in hive weights across all conditions.\n- By day 23, during the exposure phase, hive weights range approximately between 1000 and 1400 grams.\n- In the post-exposure phase, from day 29 to day 36, hive weights stabilize, showing a similar range as the end of the exposure phase.\n\n### Additional Notes\n- After the exposure period, colonies were relocated to a nature reserve area for further monitoring.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.07055687203791469,
              "r": 0.9137500000000001,
              "b": 0.3668957345971564
            },
            "page": 6
          }
        ],
        "chunk_type": "figure",
        "chunk_id": "4f504dfb-dd78-4396-8816-c09aa501783e",
        "chunk_ids": [
          "4f504dfb-dd78-4396-8816-c09aa501783e"
        ],
        "original_chunk_id": "4f504dfb-dd78-4396-8816-c09aa501783e"
      },
      {
        "text": "## Text from Document\n\nWeather conditions (wind speed and rainfall) had a statistically significant effect on the hive weight. No statistically significant treatment effect was detected ($p = 0.944$, Table 3) although the experimental design of the study would have been able to identify even small treatment effects if present as indicated by the MDD% (ranging from 5.7 to 10.9) and the relative deviations of the predicted test site mean hive weights from the reference site mean hive weights (Table 4).\n\nCollected data cannot be considered as precise numerical values and the conducted hypothesis testing for the treatment effect on the development of worker numbers was not able to detect small differences. However, relative differences between hives from the reference and the test site ranged from $-1.2\\%$ to $7.3\\%$ only. Therefore, it can be concluded that even though the statistical analysis was not able to detect a small difference due to the experimental design, no adverse treatment effects were observed from the data.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.403585308056872,
              "r": 0.485,
              "b": 0.5418767772511848
            },
            "page": 6
          },
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.403585308056872,
              "r": 0.9137500000000001,
              "b": 0.540936018957346
            },
            "page": 6
          }
        ],
        "chunk_type": "text",
        "chunk_id": "0a4d7006-b70e-4ac0-99bd-d733ca57e2e3",
        "chunk_ids": [
          "0a4d7006-b70e-4ac0-99bd-d733ca57e2e3",
          "ae0abec3-7ef7-4830-b3b0-7a6a206f4cc7"
        ],
        "original_chunk_id": "0a4d7006-b70e-4ac0-99bd-d733ca57e2e3"
      },
      {
        "text": "## Number of worker bumble bees\n\nThe number of worker bumble bees at the first assessment was very similar for all sites and locations. As the colonies had been equalized for the numbers of worker bumble bees, this showed that this equalization was successful and all colonies had started the experiment at the same level. Subsequently, the number of worker bumble bees steadily increased during the exposure phase (Fig. 6) reaching its peak on DAP 23. Development of the colonies was homogeneous for all sites. Assessments after DAP 23 (during the post-exposure phase) showed a decline in the numbers of workers, confirming that colonies had reached the turning point, after which colonies ceased to produce worker bumble bees.\n\nStatistical analysis showed an influence on the number of worker bumble bees from weather conditions (temperature, humidity, wind speed), but no significant effect of the treatment was found (Table 3). The MDD % ranged from 49 to 186 % (Table 4). Due to the categorization system which could only characterize the approximate number of workers, small differences could not be identified. Therefore, the data...",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.561632701421801,
              "r": 0.485,
              "b": 0.9021872037914692
            },
            "page": 6
          }
        ],
        "chunk_type": "text",
        "chunk_id": "30447614-3efa-4dba-b7c7-539eb0072262",
        "chunk_ids": [
          "30447614-3efa-4dba-b7c7-539eb0072262"
        ],
        "original_chunk_id": "30447614-3efa-4dba-b7c7-539eb0072262"
      },
      {
        "text": "## Reproduction\n\nThe first colonies reached the turning point between DAP 19 and DAP 23. At DAP 23, young queens were found at all study locations. On DAP 23 the majority of the 54 colonies per treatment had reached the turning point. In detail, 37 (19 edge and 18 distant) colonies at the reference site and 41 (23 edge and 18 distant) at the test site were found to have started with the production of new queens. Figure 7 presents the numbers of new queens as well as the counted queen cells for the different sites and distances. The mean number of young queens at the end of the experiment ranged from 95 (test site distant) to 128 (reference site edge). These comparatively high numbers for commercially bred bumble bee colonies are indicative for the good status of the colonies. Taking the sum of young queens and queen brood cells can be considered as a measure for reproductive success, which ranged from 182 (reference site distant) to 216 (reference site edge).\n\nHives at the test site produced significantly more queen brood cells ($p = 0.035$). Significantly ($p = 0.021$) fewer young queens were found at study locations 400 m distant.",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.5606919431279621,
              "r": 0.9137500000000001,
              "b": 0.904068720379147
            },
            "page": 6
          }
        ],
        "chunk_type": "text",
        "chunk_id": "92eb12d0-7bc0-4495-b893-d436291d9a79",
        "chunk_ids": [
          "92eb12d0-7bc0-4495-b893-d436291d9a79",
          "bd4fef8e-dd55-4b6c-bfca-bd05b1d3c974"
        ],
        "original_chunk_id": "92eb12d0-7bc0-4495-b893-d436291d9a79"
      },
      {
        "text": "## Page Footer\n\nThe image shows the logo and name of a publishing company. The logo consists of a stylized, abstract design resembling a house or a book, followed by the word \"Springer\" in a serif font. The logo is grayscale, with the text appearing in a darker shade than the logo.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.923824644549763,
              "r": 0.15375,
              "b": 0.9388767772511848
            },
            "page": 6
          }
        ],
        "chunk_type": "page_footer",
        "chunk_id": "b07514a6-dd6b-4ee3-8b23-4000709e6456",
        "chunk_ids": [
          "b07514a6-dd6b-4ee3-8b23-4000709e6456"
        ],
        "original_chunk_id": "b07514a6-dd6b-4ee3-8b23-4000709e6456"
      },
      {
        "text": "## Development of Bumble Bee Hive Weights\n\n### Figure Description\n\nThis figure illustrates the development of bumble bee hive weights over time, measured in grams (g). The x-axis represents the Days after Placement (DAP), ranging from 2 to 36 days. The y-axis shows the weight of the hive in grams, ranging from 200g to 1800g.\n\n### Phases\n\n- **Exposure Phase**: From day 2 to day 23.\n- **Post Exposure Phase**: From day 29 to day 36.\n\n### Data Points and Trends\n\n- The data is represented using box plots for four different conditions:\n  - **Reference site edge** (dark blue)\n  - **Test site edge** (green)\n  - **Reference site distant** (light blue)\n  - **Test site distant** (light green)\n\n- **Box Plot Details**:\n  - The upper and lower hinges of each box correspond to the first and third quartiles (25th and 75th percentiles).\n  - Whiskers extend from the highest value to the lowest value within 1.5 times the interquartile range.\n  - Data points beyond the end of the whiskers are plotted individually as points.\n\n### Observations\n\n- Initially, from day 2 to day 5, all hive weights are similar, ranging around 600g.\n- As days progress, there is a noticeable increase in hive weight across all conditions.\n- By day 23, during the exposure phase, hive weights range approximately between 1000g and 1400g.\n- In the post-exposure phase, from day 29 to day 36, hive weights stabilize, showing a consistent range between 1200g and 1600g.\n\n### Additional Notes\n\n- After the exposure period, colonies were relocated to a nature reserve area for further monitoring.\n- The figure provides a clear visual representation of how hive weights develop over time under different site conditions.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.07055687203791469,
              "r": 0.9137500000000001,
              "b": 0.3668957345971564
            },
            "page": 6
          }
        ],
        "chunk_type": "figure",
        "chunk_id": "aeb3ee20-770d-496c-87ed-1f1df851a7a6",
        "chunk_ids": [
          "aeb3ee20-770d-496c-87ed-1f1df851a7a6"
        ],
        "original_chunk_id": "aeb3ee20-770d-496c-87ed-1f1df851a7a6"
      },
      {
        "text": "## Number of worker bumble bees\n\nThe number of worker bumble bees at the first assessment was very similar for all sites and locations. As the colonies had been equalized for the numbers of worker bumble bees, this showed that this equalization was successful and all colonies had started the experiment at the same level. Subsequently, the number of worker bumble bees steadily increased during the exposure phase (Fig. 6) reaching its peak on DAP 23. Development of the colonies was homogenous for all sites. Assessments after DAP 23 (during the post-exposure phase) showed a decline in the numbers of workers, confirming that colonies had reached the turning point, after which colonies ceased to produce worker bumble bees.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.561632701421801,
              "r": 0.485,
              "b": 0.7921184834123223
            },
            "page": 6
          }
        ],
        "chunk_type": "text",
        "chunk_id": "f518309f-f3a2-4464-b2ce-1ad53ced612d",
        "chunk_ids": [
          "f518309f-f3a2-4464-b2ce-1ad53ced612d"
        ],
        "original_chunk_id": "f518309f-f3a2-4464-b2ce-1ad53ced612d"
      },
      {
        "text": "Statistical analysis showed an influence on the number of worker bumble bees from weather conditions (temperature, humidity, wind speed), but no significant effect of the treatment was found (Table 3). The MDD % ranged from 49 to 186 % (Table 4). Due to the categorization system which could only characterize the approximate number of workers, small differences could not be identified. Therefore, the data",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.7968222748815166,
              "r": 0.485,
              "b": 0.9021872037914692
            },
            "page": 6
          }
        ],
        "chunk_type": "text",
        "chunk_id": "4b16ee7a-0dc5-4d0e-8204-e4a6c5a69e56",
        "chunk_ids": [
          "4b16ee7a-0dc5-4d0e-8204-e4a6c5a69e56"
        ],
        "original_chunk_id": "4b16ee7a-0dc5-4d0e-8204-e4a6c5a69e56"
      },
      {
        "text": "## Page Footer\n\nThe image shows the logo and name of a publishing company. The logo consists of a stylized, abstract design resembling a house or a book, followed by the word \"Springer\" in a serif font. The logo is positioned to the left of the text.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.923824644549763,
              "r": 0.15375,
              "b": 0.9388767772511848
            },
            "page": 6
          }
        ],
        "chunk_type": "page_footer",
        "chunk_id": "de458c67-e619-41e9-8647-b33342dbe849",
        "chunk_ids": [
          "de458c67-e619-41e9-8647-b33342dbe849"
        ],
        "original_chunk_id": "de458c67-e619-41e9-8647-b33342dbe849"
      },
      {
        "text": "## Page Number\n\n1673",
        "grounding": [
          {
            "box": {
              "l": 0.8849999999999999,
              "t": 0.04139336492890995,
              "r": 0.9137500000000001,
              "b": 0.05080094786729858
            },
            "page": 7
          }
        ],
        "chunk_type": "page_number",
        "chunk_id": "0fcbbc3a-bcfa-4422-93b6-2ad150590f23",
        "chunk_ids": [
          "0fcbbc3a-bcfa-4422-93b6-2ad150590f23"
        ],
        "original_chunk_id": "0fcbbc3a-bcfa-4422-93b6-2ad150590f23"
      },
      {
        "text": "## Table 3: Statistical significances of the influence of different factors on colony development for bumble bee colonies placed in a landscape with flowering OSR grown from clothianidin treated seeds or in a landscape with OSR fields without clothianidin seed treatment\n\n<table>\n  <thead>\n    <tr>\n      <th></th>\n      <th>Hive weight<sup>a</sup></th>\n      <th>No. of workers</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>Intercept</td>\n      <td>571.81 ± 6.47 (<0.001)</td>\n      <td>56.35 ± 5.97 (<0.001)</td>\n    </tr>\n    <tr>\n      <td>DAP</td>\n      <td>37.12 ± 2.13 (<0.001)</td>\n      <td>6.19 ± 1.44 (<0.001)</td>\n    </tr>\n    <tr>\n      <td>Treatment</td>\n      <td>0.56 ± 7.77 (0.944)</td>\n      <td>0.77 ± 6.92 (0.910)</td>\n    </tr>\n    <tr>\n      <td>DAP<sup>2</sup></td>\n      <td>−0.76 ± 0.03 (<0.001)</td>\n      <td>−0.12 ± 0.02 (<0.001)</td>\n    </tr>\n    <tr>\n      <td>Distance to OSR 400 m</td>\n      <td>−3.39 ± 6.85 (0.633)</td>\n      <td>−0.10 ± 6.15 (0.987)</td>\n    </tr>\n    <tr>\n      <td>Temperature (sum)</td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>Humidity (sum)</td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>Wind speed (sum)</td>\n      <td>4.68 ± 1.02 (<0.001)</td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>Rainfall (sum)</td>\n      <td>0.92 ± 0.35 (0.009)</td>\n      <td>0.10 ± 0.15 (0.510)</td>\n    </tr>\n    <tr>\n      <td>DAP: Treatment</td>\n      <td>−2.84 ± 1.95 (0.145)</td>\n      <td>0.18 ± 0.15 (0.221)</td>\n    </tr>\n    <tr>\n      <td>Treatment:DAP<sup>2</sup></td>\n      <td>0.07 ± 0.04 (0.070)</td>\n      <td></td>\n    </tr>\n  </tbody>\n</table>\n\nSummary of Poisson GLMM results; Hives CE-2-2 and CE-3-2 as outliers were excluded from calculations. The intercept is the estimated mean value of the dependent variable, when all continuous variables are held at 0 and all categorical variables are held at their baseline levels. DAP<sup>2</sup> (i.e., the quadratic term of DAP) was included in the model because exploratory data analysis indicated a quadratic relationship (a parabolic curve) between DAP and hive weight or the number of workers. Positive values indicate positive interaction, negative values indicate negative interaction, p-values in brackets. ± Standard deviations.\n\n<sup>a</sup> Temperature sum and humidity sum are important factors (p < 0.001). They are highly correlated with each other as shown in the correlation and variation factor analysis. The exact influence of these factors, however, should be interpreted with caution, as it is not possible to accurately estimate the influence of single factors on the model when correlation between them occurs. Rainfall sum is an important factor for hive weight, but it does not significantly influence the number of workers.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.07055687203791469,
              "r": 0.9137500000000001,
              "b": 0.42522274881516586
            },
            "page": 7
          }
        ],
        "chunk_type": "table",
        "chunk_id": "4c04f53a-611d-4cf9-a9ed-6bd7e1b5e0bb",
        "chunk_ids": [
          "4c04f53a-611d-4cf9-a9ed-6bd7e1b5e0bb"
        ],
        "original_chunk_id": "4c04f53a-611d-4cf9-a9ed-6bd7e1b5e0bb"
      },
      {
        "text": "## Table 4\n\n### Summary table of MDDs (Minimum Detectable Differences), Relative MDDs (MDD%), and relative differences (%) for various measures of bumble bee development and reproduction for bumble bee colonies placed in a landscape with flowering OSR grown from clothianidin treated seeds or in a landscape with OSR fields without clothianidin seed treatment\n\n<table>\n  <tr>\n    <th></th>\n    <th>MDD</th>\n    <th>MDD%</th>\n    <th>Relative difference (%)</th>\n  </tr>\n  <tr>\n    <td>Hive weight<sup>a</sup></td>\n    <td>44.6 - 121.3<sup>b</sup></td>\n    <td>5.7 - 10.9<sup>b</sup></td>\n    <td>-2.4 - -0.7<sup>b</sup></td>\n  </tr>\n  <tr>\n    <td>No. of workers</td>\n    <td>65.8 - 66.2<sup>b</sup></td>\n    <td>48.8 - 18.6<sup>b</sup></td>\n    <td>-1.2 - 7.3<sup>b</sup></td>\n  </tr>\n  <tr>\n    <td>No. of young queens</td>\n    <td>35.6 - 51.3<sup>c</sup></td>\n    <td>45.1 - 45.5<sup>c</sup></td>\n    <td>-6.1<sup>c</sup></td>\n  </tr>\n  <tr>\n    <td>No. of queen brood cells</td>\n    <td>20.5 - 21.9<sup>c</sup></td>\n    <td>43.7 - 43.3<sup>c</sup></td>\n    <td>+11.4<sup>c</sup></td>\n  </tr>\n  <tr>\n    <td>Sum of young queens and queen brood cells</td>\n    <td>49.9 - 58.5<sup>c</sup></td>\n    <td>36.0<sup>c</sup></td>\n    <td>+46.5<sup>c</sup></td>\n  </tr>\n</table>\n\n### Notes\n\n- Positive values (for the relative difference) indicate that the response was enhanced for the test site, negative values the opposite.\n- <sup>a</sup> Model excluding temperature sum and humidity sum as predictors.\n- <sup>b</sup> Maximum and minimum for the comparison of reference site (edge, distant) and test site (edge, distant) for each DAP.\n- <sup>c</sup> Maximum and minimum for the comparison of reference site (edge, distant) and test site (edge, distant).",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.4797867298578199,
              "r": 0.9137500000000001,
              "b": 0.6811090047393364
            },
            "page": 7
          }
        ],
        "chunk_type": "table",
        "chunk_id": "7ffc4b7b-4ad8-44a4-9298-ea8783153bd2",
        "chunk_ids": [
          "7ffc4b7b-4ad8-44a4-9298-ea8783153bd2"
        ],
        "original_chunk_id": "7ffc4b7b-4ad8-44a4-9298-ea8783153bd2"
      },
      {
        "text": "## Text from Document\n\nfrom the OSR fields, as compared to study locations at the edge of OSR fields (Table 5). However, the sum of queen brood cells and young queens as an overall indicator of reproductive success of bumble bee colonies was neither significantly influenced by the treatment nor by the distance of the hives to the OSR fields.\n\nHowever, as all the weather variables are probably correlated, these findings have to be treated with caution.\n\nThe MDD% for the number of queen cells ranged from 43.7 to 43.8, the MDD% for the number of young queens ranged from 45.1 to 45.3 and was 36.0 for the sum of young queens and queen brood cells.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.7177985781990521,
              "r": 0.48624999999999996,
              "b": 0.8090521327014217
            },
            "page": 7
          },
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.7177985781990521,
              "r": 0.9137500000000001,
              "b": 0.8099928909952607
            },
            "page": 7
          }
        ],
        "chunk_type": "text",
        "chunk_id": "7bf028b4-86a3-4843-af57-3dc2cd443b35",
        "chunk_ids": [
          "7bf028b4-86a3-4843-af57-3dc2cd443b35",
          "dbba17cc-66a0-4b05-9ceb-b07a3e71d9fe"
        ],
        "original_chunk_id": "7bf028b4-86a3-4843-af57-3dc2cd443b35"
      },
      {
        "text": "## Text Analysis\n\nStatistical analysis showed that weather conditions (e.g., wind speed or humidity) influenced reproductive parameters (Table 5). The number of new queens was positively influenced by wind speed, the same effect was observed for the sum of young queens and brood cells. A negative influence on the number of queen brood cells was found for precipitation.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.8128151658767773,
              "r": 0.485,
              "b": 0.904068720379147
            },
            "page": 7
          }
        ],
        "chunk_type": "text",
        "chunk_id": "62d4afa7-13ec-43e7-a776-020658040c98",
        "chunk_ids": [
          "62d4afa7-13ec-43e7-a776-020658040c98",
          "405ba5b8-79b5-4736-8f56-5bb72ad24158"
        ],
        "original_chunk_id": "62d4afa7-13ec-43e7-a776-020658040c98"
      },
      {
        "text": "## Behaviour\n\nNo abnormalities in behaviour, such as apathy or a lack of flight activity, were observed at any time in any hive. Furthermore, highly specialised behaviours like cooling of",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.8278672985781991,
              "r": 0.915,
              "b": 0.904068720379147
            },
            "page": 7
          }
        ],
        "chunk_type": "text",
        "chunk_id": "7abfbed0-e8c3-46bd-9703-32bf7226a12a",
        "chunk_ids": [
          "7abfbed0-e8c3-46bd-9703-32bf7226a12a",
          "10672238-9b81-49d9-bf00-e190b8149863"
        ],
        "original_chunk_id": "7abfbed0-e8c3-46bd-9703-32bf7226a12a"
      },
      {
        "text": "## Page Footer\n\nThe image shows the logo and name of a publishing company. The logo consists of a stylized depiction of a spring, and next to it is the text \"Springer\" in a serif font. The logo is simple and monochromatic, likely used for branding purposes in documents.",
        "grounding": [
          {
            "box": {
              "l": 0.84375,
              "t": 0.923824644549763,
              "r": 0.9137500000000001,
              "b": 0.9388767772511848
            },
            "page": 7
          }
        ],
        "chunk_type": "page_footer",
        "chunk_id": "2d6cf417-cd1d-44d9-8da8-d6c42ae3c69a",
        "chunk_ids": [
          "2d6cf417-cd1d-44d9-8da8-d6c42ae3c69a"
        ],
        "original_chunk_id": "2d6cf417-cd1d-44d9-8da8-d6c42ae3c69a"
      },
      {
        "text": "### Page Number\n\n1673",
        "grounding": [
          {
            "box": {
              "l": 0.8849999999999999,
              "t": 0.04139336492890995,
              "r": 0.9137500000000001,
              "b": 0.05080094786729858
            },
            "page": 7
          }
        ],
        "chunk_type": "page_number",
        "chunk_id": "b903bbcc-eabe-467f-944c-9b02ce15b9c8",
        "chunk_ids": [
          "b903bbcc-eabe-467f-944c-9b02ce15b9c8"
        ],
        "original_chunk_id": "b903bbcc-eabe-467f-944c-9b02ce15b9c8"
      },
      {
        "text": "## Statistical Significances of the Influence of Different Factors on Colony Development\n\n### Table 3\n\n### Hive Weight and Number of Workers\n\n<table>\n  <tr>\n    <th></th>\n    <th>Hive weight<sup>a</sup></th>\n    <th>No. of workers</th>\n  </tr>\n  <tr>\n    <td>Intercept</td>\n    <td>571.81 ± 6.47 (<0.001)</td>\n    <td>56.35 ± 5.97 (<0.001)</td>\n  </tr>\n  <tr>\n    <td>DAP</td>\n    <td>37.12 ± 2.13 (<0.001)</td>\n    <td>6.19 ± 1.44 (<0.001)</td>\n  </tr>\n  <tr>\n    <td>Treatment</td>\n    <td>0.56 ± 7.77 (0.944)</td>\n    <td>0.44 ± 6.77 (0.949)</td>\n  </tr>\n  <tr>\n    <td>DAP<sup>2</sup></td>\n    <td>−0.76 ± 0.03 (<0.001)</td>\n    <td>−0.12 ± 0.02 (<0.001)</td>\n  </tr>\n  <tr>\n    <td>Distance to OSR 400 m</td>\n    <td>−3.39 ± 6.85 (0.633)</td>\n    <td>−0.13 ± 5.98 (0.982)</td>\n  </tr>\n  <tr>\n    <td>Temperature (sum)</td>\n    <td></td>\n    <td></td>\n  </tr>\n  <tr>\n    <td>Humidity (sum)</td>\n    <td></td>\n    <td></td>\n  </tr>\n  <tr>\n    <td>Wind speed (sum)</td>\n    <td>4.68 ± 1.02 (<0.001)</td>\n    <td></td>\n  </tr>\n  <tr>\n    <td>Rainfall (sum)</td>\n    <td>0.92 ± 0.35 (0.009)</td>\n    <td>0.10 ± 0.15 (0.510)</td>\n  </tr>\n  <tr>\n    <td>DAP: Treatment</td>\n    <td>−2.84 ± 1.95 (0.145)</td>\n    <td>−0.18 ± 1.51 (0.904)</td>\n  </tr>\n  <tr>\n    <td>Treatment:DAP<sup>2</sup></td>\n    <td>0.07 ± 0.04 (0.070)</td>\n    <td></td>\n  </tr>\n</table>\n\n### Summary\n\nSummary of Poisson GLMM results; Hives CE-2-2 and CE-3-2 as outliers were excluded from calculations. The intercept is the estimated mean value of the dependent variable, when all continuous variables are held at 0 and all categorical variables are held at their baseline levels. DAP<sup>2</sup> (i.e., the quadratic term of DAP) was included in the model because exploratory data analysis indicated a quadratic relationship (a parabolic curve) between DAP and hive weight or the number of workers. Positive values indicate positive interaction, negative values indicate negative interaction, p-values in brackets. ± Standard deviation.\n\n<sup>a</sup> Temperature sum and humidity sum are important factors (p < 0.001). They are highly correlated with each other as shown in the correlation and variation factor analysis. The exact influence of these factors, however, should be interpreted with caution, as it is not possible to accurately estimate the influence of single factors on the model when correlation between them occurs. Rainfall sum is an important factor for hive weight, but it does not significantly influence the number of workers.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.07055687203791469,
              "r": 0.9137500000000001,
              "b": 0.42522274881516586
            },
            "page": 7
          }
        ],
        "chunk_type": "table",
        "chunk_id": "97eca81b-e6a3-46ec-b07d-a2f33ec6150a",
        "chunk_ids": [
          "97eca81b-e6a3-46ec-b07d-a2f33ec6150a"
        ],
        "original_chunk_id": "97eca81b-e6a3-46ec-b07d-a2f33ec6150a"
      },
      {
        "text": "## Summary Table of MDDs (Minimum Detectable Differences)\n\nThis table provides a summary of MDDs (Minimum Detectable Differences), Relative MDDs (MDD%), and relative differences (%) for various measures of bumble bee development and reproduction. The data compares bumble bee colonies placed in a landscape with flowering OSR grown from clothianidin treated seeds or in a landscape with OSR fields without clothianidin seed treatment.\n\n### Table\n\n| Measure                                      | MDD         | MDD%       | Relative Difference (%) |\n|----------------------------------------------|-------------|------------|-------------------------|\n| Hive weight<sup>a</sup>                      | 44.6 – 121.3<sup>b</sup> | 5.7 – 10.9<sup>b</sup> | −2.4 – −0.7<sup>b</sup> |\n| No. of workers                               | 65.8 – 66.2<sup>b</sup>  | 48.8 – 186<sup>b</sup>  | −1.2 – 7.3<sup>b</sup>  |\n| No. of young queens                          | 35.6 – 51.3<sup>a</sup>  | 45.1 – 45.5<sup>a</sup> | −6.1<sup>c</sup>        |\n| No. of queen brood cells                     | 20.5 – 21.9<sup>a</sup>  | 43.7 – 43.3<sup>a</sup> | +114<sup>c</sup>        |\n| Sum of young queens and queen brood cells    | 49.9 – 58.5<sup>c</sup>  | 36.0<sup>c</sup>        | +46.5<sup>c</sup>       |\n\n### Notes\n\n- Positive values (for the relative difference) indicate that the response was enhanced for the test site, while negative values indicate the opposite.\n- <sup>a</sup> Model excluding temperature sum and humidity sum as predictors.\n- <sup>b</sup> Maximum and minimum for the comparison of reference site (edge, distant) and test site (edge, distant) for each DAP.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.4797867298578199,
              "r": 0.9137500000000001,
              "b": 0.6632345971563981
            },
            "page": 7
          }
        ],
        "chunk_type": "table",
        "chunk_id": "350fd1a3-98fb-489b-a58f-a85b20b64fc8",
        "chunk_ids": [
          "350fd1a3-98fb-489b-a58f-a85b20b64fc8"
        ],
        "original_chunk_id": "350fd1a3-98fb-489b-a58f-a85b20b64fc8"
      },
      {
        "text": "## Page Footer\n\nThe image shows the logo and name of a publishing company. The logo consists of a stylized depiction of a spring or coil, followed by the word \"Springer\" in a serif font. The logo is simple and monochromatic, typically used in academic and professional publications.",
        "grounding": [
          {
            "box": {
              "l": 0.84375,
              "t": 0.923824644549763,
              "r": 0.9137500000000001,
              "b": 0.9388767772511848
            },
            "page": 7
          }
        ],
        "chunk_type": "page_footer",
        "chunk_id": "b2c0baf3-ad0c-44a6-8f4c-2157094bb6bd",
        "chunk_ids": [
          "b2c0baf3-ad0c-44a6-8f4c-2157094bb6bd"
        ],
        "original_chunk_id": "b2c0baf3-ad0c-44a6-8f4c-2157094bb6bd"
      },
      {
        "text": "## Page Number\n\n1674",
        "grounding": [
          {
            "box": {
              "l": 0.08499999999999999,
              "t": 0.04139336492890995,
              "r": 0.11374999999999999,
              "b": 0.049860189573459716
            },
            "page": 8
          }
        ],
        "chunk_type": "page_number",
        "chunk_id": "c82ffb26-7135-4e52-9a46-446f5b5e106c",
        "chunk_ids": [
          "c82ffb26-7135-4e52-9a46-446f5b5e106c",
          "ae8c91c9-8bcc-441b-8f5e-1075e391e4c8"
        ],
        "original_chunk_id": "c82ffb26-7135-4e52-9a46-446f5b5e106c"
      },
      {
        "text": "## Figure Description\n\n### Title\nNumber of bumble bee workers as estimated by category.\n\n### Description\nThis figure presents a box plot illustrating the number of worker bumblebees over time, measured in Days after Placement (DAP). The data is categorized based on the location and treatment of bumble bee hives:\n\n- **Reference site edge**: Hives placed at the edge of untreated fields.\n- **Test site edge**: Hives placed at the edge of fields treated with clothianidin seed dressing.\n- **Reference site distant**: Hives placed approximately 400 meters distant from untreated fields.\n- **Test site distant**: Hives placed approximately 400 meters distant from fields treated with clothianidin seed dressing.\n\n### Phases\n- **Exposure phase**: DAP 2 to 23\n- **Post exposure phase**: DAP 29 to 36\n\n### Axes\n- **X-axis**: Days after Placement (DAP), ranging from 2 to 36.\n- **Y-axis**: Number of worker bumblebees, ranging from 0 to 300.\n\n### Data Representation\n- **Box plots**: Each category is represented by a box plot for each DAP.\n  - The boxes show the interquartile range (25th to 75th percentiles).\n  - Whiskers extend to the highest and lowest values within 1.5 times the interquartile range.\n  - Outliers are plotted as individual points beyond the whiskers.\n\n### Observations\n- During the exposure phase, the number of worker bumblebees generally increases across all categories.\n- By DAP 23, the number of worker bumblebees peaks, with the highest median values observed.\n- In the post-exposure phase, the number of worker bumblebees decreases across all categories.\n\n### Legend\n- **Blue**: Reference site edge\n- **Green**: Test site edge\n- **Light blue**: Reference site distant\n- **Light green**: Test site distant\n\n### Additional Notes\n- After the exposure period, colonies were relocated to a nature reserve for further monitoring.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.07149763033175355,
              "r": 0.9137500000000001,
              "b": 0.37254028436018954
            },
            "page": 8
          }
        ],
        "chunk_type": "figure",
        "chunk_id": "e53a72ed-575f-40ac-a8c6-1a5a8531b781",
        "chunk_ids": [
          "e53a72ed-575f-40ac-a8c6-1a5a8531b781"
        ],
        "original_chunk_id": "e53a72ed-575f-40ac-a8c6-1a5a8531b781"
      },
      {
        "text": "## Figure Description\n\n### Chart Title\n- The chart does not have a specific title but is labeled as \"Fig. 7\" in the caption.\n\n### Chart Type\n- Box plot comparing the numbers of young queens and queen cells.\n\n### Axes\n- **Y-Axis**: Represents the number of young queens and queen brood cells, ranging from 0 to 300.\n- **X-Axis**: Represents different site conditions:\n  - Reference site edge\n  - Test site edge\n  - Reference site distant\n  - Test site distant\n\n### Data Representation\n- Two categories are represented in each box plot:\n  - **Queen brood cells** (depicted in red)\n  - **Young queens** (depicted in blue)\n\n### Observations\n- Each category has a box plot for each site condition.\n- The box plots show the distribution of data with the median, interquartile range (IQR), and potential outliers.\n- The upper and lower hinges of the box correspond to the first and third quartiles (the 25th and 75th percentiles).\n- Whiskers extend from the highest value to the lowest value within 1.5 times the IQR.\n- Data beyond the end of the whiskers are plotted as individual points, indicating outliers.\n\n### Caption\n- **Fig. 7**: Numbers of young queens and queen cells at the end of the experiment. Bumble bee colonies were frozen, and the number of young queens and queen cells were determined. Bumble bee hives were either placed in a landscape with OSR fields treated with clothianidin seed dressing (test site) or untreated fields (reference site). Hives were either placed at the edge of the fields (edge) or ca. 400 m distant from the fields (distant). During the study, all hives were fitted with a queen lock to prevent young queens from escaping, so that a reliable determination of their number was possible at the end of the experiment. The upper and lower hinges of the boxplot correspond to the first and third quartiles (the 25th and 75th percentiles). Whiskers extend from the highest value to the lowest value within 1.5 times the interquartile range. Data beyond the end of the whiskers are plotted as points.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.4017037914691943,
              "r": 0.485,
              "b": 0.7563696682464455
            },
            "page": 8
          }
        ],
        "chunk_type": "figure",
        "chunk_id": "34b2ffe8-b6af-4af8-a593-d751d2420e19",
        "chunk_ids": [
          "34b2ffe8-b6af-4af8-a593-d751d2420e19"
        ],
        "original_chunk_id": "34b2ffe8-b6af-4af8-a593-d751d2420e19"
      },
      {
        "text": "## Text from Document\n\nBoth reference and test site. More OSR pollen was found during the second sampling event and more OSR pollen was found at the test site in comparison to the reference site. Despite the pollen sample collected at the test site during the second sampling event almost exclusively consisted of OSR pollen, this does not necessarily implicate that foraging bumble bees preferred treated OSR. First of all, acreage of OSR was twice as large at the test site in comparison to the reference site, which could have led to a simple stochastical effect. Furthermore, while no other flowering crops attractive to bumble bees were present, it was not feasible to control for other resources, such as hedgerows, flowering fruit trees in gardens etc. It is possible that foraging behaviour was influenced by the availability of alternative resources, which were not evenly distributed at both sites. Bumble bees are known to show a complex foraging behaviour influenced by the distribution and availability of the floral resources in the landscape (Goulson 1999). It has been shown previously that foraging bumble bees, even in the presence of rewarding resources close to the nest, will also use other resources which require longer flight distances (Osborne et al. 1999; 2008). Goulson et al. (2002) could show that the diversity of pollen loads was lower in agricultural landscapes in comparison to other habitats. When the abundance of other flowering plants is low, bumble bees will mainly use the most abundant resource, which in this study was OSR.\n\nThe main aim of pollen sampling was to show that foraging bumble bees did not avoid treated OSR, which is supported by our data. Beyond this, we did not closely monitor the development of bumble bee foraging behaviour over time (not least because of a lack of suitable methods to do so).",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.40452606635071087,
              "r": 0.9137500000000001,
              "b": 0.8250450236966824
            },
            "page": 8
          },
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.8278672985781991,
              "r": 0.9137500000000001,
              "b": 0.903127962085308
            },
            "page": 8
          }
        ],
        "chunk_type": "text",
        "chunk_id": "0e48cd9a-c876-46c3-b726-513eb4884ad4",
        "chunk_ids": [
          "0e48cd9a-c876-46c3-b726-513eb4884ad4"
        ],
        "original_chunk_id": "0e48cd9a-c876-46c3-b726-513eb4884ad4"
      },
      {
        "text": "## Discussion\n\nIn this monitoring study at the landscape level, OSR pollen was an important resource for all bumble bee colonies at hives or guarding by young workers were regularly observed during the study at hives at both study sites.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.8438601895734598,
              "r": 0.485,
              "b": 0.904068720379147
            },
            "page": 8
          },
          {
            "box": {
              "l": 0.08375,
              "t": 0.7808293838862559,
              "r": 0.485,
              "b": 0.8099928909952607
            },
            "page": 8
          }
        ],
        "chunk_type": "text",
        "chunk_id": "094ad118-5836-438f-ad87-cf0b807f999e",
        "chunk_ids": [
          "094ad118-5836-438f-ad87-cf0b807f999e"
        ],
        "original_chunk_id": "094ad118-5836-438f-ad87-cf0b807f999e"
      },
      {
        "text": "## Page Footer\n\nThe image shows the logo and name of a publishing company. The logo consists of a stylized depiction of a spring, and the text next to it reads \"Springer.\"",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.923824644549763,
              "r": 0.15375,
              "b": 0.9388767772511848
            },
            "page": 8
          }
        ],
        "chunk_type": "page_footer",
        "chunk_id": "c0c1d69d-d172-441f-8e8a-ca12a31e210e",
        "chunk_ids": [
          "c0c1d69d-d172-441f-8e8a-ca12a31e210e",
          "f940f22f-0b24-4522-b4ad-59fd19dcb02c"
        ],
        "original_chunk_id": "c0c1d69d-d172-441f-8e8a-ca12a31e210e"
      },
      {
        "text": "## Figure Description\n\n### Title\nNumber of bumble bee workers as estimated by category.\n\n### Description\nThis figure presents a box plot illustrating the number of worker bumblebees over time, measured in Days after Placement (DAP). The data is categorized based on the location and treatment of bumble bee hives:\n\n- **Reference site edge**: Hives placed at the edge of untreated fields.\n- **Test site edge**: Hives placed at the edge of fields treated with clothianidin seed dressing.\n- **Reference site distant**: Hives placed approximately 400 meters distant from untreated fields.\n- **Test site distant**: Hives placed approximately 400 meters distant from fields treated with clothianidin seed dressing.\n\n### Phases\n- **Exposure phase**: DAP 2 to 23\n- **Post exposure phase**: DAP 29 to 36\n\n### Axes\n- **X-axis**: Days after Placement (DAP), ranging from 2 to 36.\n- **Y-axis**: Number of worker bumblebees, ranging from 0 to 300.\n\n### Data Representation\n- **Box plots**: Represent the distribution of worker bumblebee numbers for each category at different DAPs.\n  - The upper and lower hinges of the box correspond to the first and third quartiles (the 25th and 75th percentiles).\n  - Whiskers extend from the highest value to the lowest value within 1.5 times the interquartile range.\n  - Data beyond the end of the whiskers are plotted as individual points.\n\n### Observations\n- During the exposure phase, the number of worker bumblebees generally increases across all categories.\n- By DAP 23, the number of worker bumblebees peaks, with the highest numbers observed in the reference site edge and test site edge categories.\n- In the post exposure phase, the number of worker bumblebees decreases significantly across all categories.\n\n### Legend\n- **Blue**: Reference site edge\n- **Green**: Test site edge\n- **Light Blue**: Reference site distant\n- **Light Green**: Test site distant\n\nThis detailed description captures all essential elements of the figure, providing a comprehensive understanding of the data and trends without needing to view the original image.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.07149763033175355,
              "r": 0.9137500000000001,
              "b": 0.37254028436018954
            },
            "page": 8
          }
        ],
        "chunk_type": "figure",
        "chunk_id": "c434afa8-a6c7-4ee9-a85d-0c7b248ea1a7",
        "chunk_ids": [
          "c434afa8-a6c7-4ee9-a85d-0c7b248ea1a7"
        ],
        "original_chunk_id": "c434afa8-a6c7-4ee9-a85d-0c7b248ea1a7"
      },
      {
        "text": "## Figure Description\n\n### Chart Title\n- **Figure 7**: Numbers of young queens and queen cells at the end of the experiment.\n\n### Chart Type\n- Boxplot\n\n### Axes\n- **Y-Axis**: Number of young queens and queen cells (ranging from 0 to 300).\n- **X-Axis**: Categories of site conditions:\n  - Reference site edge\n  - Test site edge\n  - Reference site distant\n  - Test site distant\n\n### Legend\n- **Queen brood cells**: Represented by red boxes.\n- **Young queens**: Represented by green boxes.\n\n### Data Description\n- The boxplots show the distribution of the number of young queens and queen cells across different site conditions.\n- Each boxplot includes:\n  - A box representing the interquartile range (IQR) from the 25th to the 75th percentile.\n  - A line within the box indicating the median.\n  - Whiskers extending from the box to the highest and lowest values within 1.5 times the IQR.\n  - Outliers plotted as individual points beyond the whiskers.\n\n### Observations\n- **Reference site edge**: \n  - Queen brood cells: Median around 100, with a range from approximately 50 to 150.\n  - Young queens: Median around 50, with a range from approximately 25 to 100.\n- **Test site edge**: \n  - Queen brood cells: Median around 150, with a range from approximately 100 to 200.\n  - Young queens: Median around 100, with a range from approximately 50 to 150.\n- **Reference site distant**: \n  - Queen brood cells: Median around 75, with a range from approximately 50 to 125.\n  - Young queens: Median around 50, with a range from approximately 25 to 100.\n- **Test site distant**: \n  - Queen brood cells: Median around 125, with a range from approximately 75 to 175.\n  - Young queens: Median around 75, with a range from approximately 50 to 125.\n\n### Contextual Information\n- Bumble bee colonies were frozen, and the number of young queens and queen cells were determined.\n- Hives were placed in landscapes with OSR fields treated with clothianidin seed dressing (test site) or untreated fields (reference site).\n- Hives were located either at the edge of the fields or 400 m distant from the fields.\n- During the study, hives were fitted with a queen lock to prevent young queens from escaping, ensuring reliable determination of their number at the experiment's end.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.4017037914691943,
              "r": 0.485,
              "b": 0.7563696682464455
            },
            "page": 8
          }
        ],
        "chunk_type": "figure",
        "chunk_id": "0f4182ed-3411-44bb-848f-d3f083241459",
        "chunk_ids": [
          "0f4182ed-3411-44bb-848f-d3f083241459"
        ],
        "original_chunk_id": "0f4182ed-3411-44bb-848f-d3f083241459"
      },
      {
        "text": "## Text\n\n\"hives or guarding by young workers were regularly observed during the study at hives at both study sites.\"",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.7808293838862559,
              "r": 0.485,
              "b": 0.8099928909952607
            },
            "page": 8
          }
        ],
        "chunk_type": "text",
        "chunk_id": "62cc2839-8247-4426-9332-22cfe31ab776",
        "chunk_ids": [
          "62cc2839-8247-4426-9332-22cfe31ab776"
        ],
        "original_chunk_id": "62cc2839-8247-4426-9332-22cfe31ab776"
      },
      {
        "text": "## Discussion\n\nIn this monitoring study at the landscape level, OSR pollen was an important resource for all bumble bee colonies at both reference and test site. More OSR pollen was found during the second sampling event and more OSR pollen was found at the test site in comparison to the reference site. Despite the pollen sample collected at the test site during the second sampling event almost exclusively consisted of OSR pollen, this does not necessarily implicate that foraging bumble bees preferred treated OSR. First of all, acreage of OSR was twice as large at the test site in comparison to the reference site, which could have led to a simple stochastical effect. Furthermore, while no other flowering crops attractive to bumble bees were present, it was not feasible to control for other resources, such as hedgerows, flowering fruit trees in gardens etc. It is possible that foraging behaviour was influenced by the availability of alternative resources, which were not evenly distributed at both sites. Bumble bees are known to show a complex foraging behaviour influenced by the distribution and availability of the floral resources in the landscape (Goulson 1999). It has been shown previously that foraging bumble bees, even in the presence of rewarding resources close to the nest, will also use other resources which require longer flight distances (Osborne et al. 1999; 2008). Goulson et al. (2002) could show that the diversity of pollen loads was lower in agricultural landscapes in comparison to other habitats. When the abundance of other flowering plants is low, bumble bees will mainly use the most abundant resource, which in this study was OSR.\n\nThe main aim of pollen sampling was to show that foraging bumble bees did not avoid treated OSR, which is supported by our data. Beyond this, we did not closely monitor the development of bumble bee foraging behaviour over time (not least because of a lack of suitable methods to do so).",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.8438601895734598,
              "r": 0.485,
              "b": 0.904068720379147
            },
            "page": 8
          },
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.40452606635071087,
              "r": 0.9137500000000001,
              "b": 0.8250450236966824
            },
            "page": 8
          },
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.8278672985781991,
              "r": 0.9137500000000001,
              "b": 0.903127962085308
            },
            "page": 8
          }
        ],
        "chunk_type": "text",
        "chunk_id": "f9219b45-b8f8-4a00-9429-72dedbe25d19",
        "chunk_ids": [
          "f9219b45-b8f8-4a00-9429-72dedbe25d19"
        ],
        "original_chunk_id": "f9219b45-b8f8-4a00-9429-72dedbe25d19"
      },
      {
        "text": "## Page Footer\n\nThe image shows the logo and name of a publishing company. The logo consists of a stylized, abstract design resembling a house or a book. Next to the logo, the text reads \"Springer\" in a serif font.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.923824644549763,
              "r": 0.15375,
              "b": 0.9388767772511848
            },
            "page": 8
          }
        ],
        "chunk_type": "page_footer",
        "chunk_id": "ea9ed7d4-da7c-4872-a0be-8dca47790bee",
        "chunk_ids": [
          "ea9ed7d4-da7c-4872-a0be-8dca47790bee",
          "dd23ccf2-4640-4ca0-bae4-3f7c09eeaeec"
        ],
        "original_chunk_id": "ea9ed7d4-da7c-4872-a0be-8dca47790bee"
      },
      {
        "text": "## Page Number\n\n1675",
        "grounding": [
          {
            "box": {
              "l": 0.8849999999999999,
              "t": 0.04139336492890995,
              "r": 0.9137500000000001,
              "b": 0.05080094786729858
            },
            "page": 9
          }
        ],
        "chunk_type": "page_number",
        "chunk_id": "fd5444b5-debb-4a26-a446-a5b9260e9950",
        "chunk_ids": [
          "fd5444b5-debb-4a26-a446-a5b9260e9950",
          "c8ab7f56-b9d6-48b9-813e-36b8d6ed3a87"
        ],
        "original_chunk_id": "fd5444b5-debb-4a26-a446-a5b9260e9950"
      },
      {
        "text": "## Table 5\n\nStatistical significances of the influence of different factors on the reproduction endpoint for bumble bee colonies placed in a landscape with flowering OSR grown from clothianidin treated seeds or in a landscape with OSR fields without clothianidin seed treatment.\n\n<table>\n  <tr>\n    <th> </th>\n    <th>Number of young queens</th>\n    <th>Number of queen brood cells</th>\n    <th>Sum of young queens and queen brood cells</th>\n  </tr>\n  <tr>\n    <td>Intercept</td>\n    <td>5.25 ± 1.07 (< 0.001)</td>\n    <td>7.15 ± 1.03 (< 0.001)</td>\n    <td>6.73 ± 0.80 (< 0.001)</td>\n  </tr>\n  <tr>\n    <td>Treatment</td>\n    <td>-0.06 ± 0.38 (0.868)</td>\n    <td>0.76 ± 0.36 (0.035)</td>\n    <td>0.38 ± 0.28 (0.172)</td>\n  </tr>\n  <tr>\n    <td>Distance to OSR (400 m)</td>\n    <td>-0.37 ± 0.16 (0.021)</td>\n    <td>0.06 ± 0.15 (0.679)</td>\n    <td>-0.16 ± 0.12 (0.176)</td>\n  </tr>\n  <tr>\n    <td>Temperature (sum)</td>\n    <td>0.16 ± 0.19 (0.399)</td>\n    <td>0.19 ± 0.25 (0.234)</td>\n    <td>0.17 ± 0.20 (0.374)</td>\n  </tr>\n  <tr>\n    <td>Humidity (sum)</td>\n    <td>0.13 ± 0.11 (0.248)</td>\n    <td>-0.11 ± 0.11 (0.279)</td>\n    <td>0.12 ± 0.08 (0.074)</td>\n  </tr>\n  <tr>\n    <td>Wind speed (sum)</td>\n    <td>0.19 ± 0.08 (0.018)</td>\n    <td>0.09 ± 0.08 (0.250)</td>\n    <td>0.13 ± 0.06 (0.034)</td>\n  </tr>\n  <tr>\n    <td>Precipitation (sum)</td>\n    <td>-0.01 ± 0.03 (0.676)</td>\n    <td>-0.07 ± 0.02 (0.005)</td>\n    <td>-0.03 ± 0.02 (0.074)</td>\n  </tr>\n</table>\n\nSummary of Poisson GLMM Results: Hives CE-2.2 and CE-3.2 as outliers excluded from calculation. The intercept is the estimated mean value of the dependent variable, when all continuous variables are held at 0 and all categorical variables are held at their baseline levels. Positive values indicate positive interaction, negative values indicate negative interaction, p-values in brackets. ± Standard deviation.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.07149763033175355,
              "r": 0.9137500000000001,
              "b": 0.2841090047393365
            },
            "page": 9
          }
        ],
        "chunk_type": "table",
        "chunk_id": "ca145754-b5ce-45a8-b667-4ced478ab355",
        "chunk_ids": [
          "ca145754-b5ce-45a8-b667-4ced478ab355"
        ],
        "original_chunk_id": "ca145754-b5ce-45a8-b667-4ced478ab355"
      },
      {
        "text": "## Residue Analysis\n\nResidue analysis showed that test site colonies were indeed exposed to clothianidin (1.0–1.3 µg/kg was measured in three study locations while in the other three locations residues were below the limit of quantification), whereas no evidence for exposure to clothianidin was found for reference site colonies (see: Rolke et al. 2016b, for details).",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.3255023696682464,
              "r": 0.485,
              "b": 0.42992654028436017
            },
            "page": 9
          }
        ],
        "chunk_type": "text",
        "chunk_id": "c5198d57-b9ce-4a09-a1c0-ff26c2ca517b",
        "chunk_ids": [
          "c5198d57-b9ce-4a09-a1c0-ff26c2ca517b"
        ],
        "original_chunk_id": "c5198d57-b9ce-4a09-a1c0-ff26c2ca517b"
      },
      {
        "text": "## Text\n\nIn conclusion our data reliably show that bumble bees were foraging on the treated crop and were exposed to clothianidin. Further investigations of the foraging behaviour are beyond the scope of this study.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.4346303317535545,
              "r": 0.485,
              "b": 0.4957796208530806
            },
            "page": 9
          }
        ],
        "chunk_type": "text",
        "chunk_id": "2ec3d406-dadb-4b9b-ab22-715cf637912e",
        "chunk_ids": [
          "2ec3d406-dadb-4b9b-ab22-715cf637912e"
        ],
        "original_chunk_id": "2ec3d406-dadb-4b9b-ab22-715cf637912e"
      },
      {
        "text": "Our results did not show any adverse effect of clothianidin-treated OSR on bumble bee colony development as measured in terms of hive weight. Furthermore no effect of clothianidin-treated OSR was detected considering the numbers of worker bumble bees. While this assessment of colony development by an experienced expert provides a non-invasive, non-destructive method to assess the number of individuals in a bumble bee colony over time, it is less well suited for detecting small differences in bee numbers and, therefore, the resulting endpoint is biologically less meaningful. The (statistically) more powerful results describing the development of bumble bee hives are hive weight and numbers of young queens and queen brood cells.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.4986018957345971,
              "r": 0.48624999999999996,
              "b": 0.7130947867298577
            },
            "page": 9
          }
        ],
        "chunk_type": "text",
        "chunk_id": "1f06bf6a-8287-4579-a50e-504d7f1c4c9f",
        "chunk_ids": [
          "1f06bf6a-8287-4579-a50e-504d7f1c4c9f"
        ],
        "original_chunk_id": "1f06bf6a-8287-4579-a50e-504d7f1c4c9f"
      },
      {
        "text": "## Text\n\nNo effect was observed on numbers of young queens and queen cells, which is the biologically most meaningful endpoint. Effects on overwintering and breeding success were not directly measured as this would have required mating and hibernation of every new queen under controlled environmental conditions.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.7177985781990521,
              "r": 0.485,
              "b": 0.8090521327014217
            },
            "page": 9
          }
        ],
        "chunk_type": "text",
        "chunk_id": "11722294-3a05-4b4d-8b4f-868fa7fb2bf5",
        "chunk_ids": [
          "11722294-3a05-4b4d-8b4f-868fa7fb2bf5"
        ],
        "original_chunk_id": "11722294-3a05-4b4d-8b4f-868fa7fb2bf5"
      },
      {
        "text": "## Text\n\nWhile queen weight has been recently proposed as endpoint determining colony fitness (Cabrera et al. 2016), we did not measure it in this study. Beside the fact that it would have been logistically challenging to measure the weight of all new queens in a large field study like ours there is a profound reason why only the number of new queens was measured. In order to account for all queens that hatched in a colony, queen lockers or excluders were attached to the entrance of each hive that prevented any queen from exiting. As new queens do not hatch simultaneously this means that some of the new queens would have stayed in the hives for a certain period without much pollen or nectar. This would have created a bias in the queen weight as individuals that hatched early would have lost already some of their hibernation fat.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.8128151658767773,
              "r": 0.48624999999999996,
              "b": 0.904068720379147
            },
            "page": 9
          },
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.3255023696682464,
              "r": 0.9137500000000001,
              "b": 0.4628530805687204
            },
            "page": 9
          }
        ],
        "chunk_type": "text",
        "chunk_id": "9ebbe51d-81cd-4495-b684-d639a2408c0e",
        "chunk_ids": [
          "9ebbe51d-81cd-4495-b684-d639a2408c0e"
        ],
        "original_chunk_id": "9ebbe51d-81cd-4495-b684-d639a2408c0e"
      },
      {
        "text": "Some earlier studies reported negative effects of neonicotinoids on bumble bee colony development and reproduction (Whitehorn et al. 2012; Feltham et al. 2014). However, these studies often represent unrealistic worst-case scenarios. Whitehorn et al. (2012) and Feltham et al. (2014) exposed bumblebee colonies to comparatively high doses of imidacloprid and measured the impacts on colony reproduction and foraging behaviour, respectively. In these studies no alternative food sources besides the neonicotinoid containing food were offered for 14 days. Afterwards, effects were measured on free ranging colonies. We believe that unrealistic worst-case feeding studies under controlled conditions are not necessarily a good predictor for the effects of PPPs in complex field situations. The results of the present study indicate not only that exposure in the field is lower than often suggested (as shown by the residue levels found (maximum of 1.3 μg/kg in pollen collected by bumble bees) and the fact that alternative food sources were used, but also that no effect of the treatment on reproduction can be found under realistic exposure conditions.",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.4666161137440758,
              "r": 0.9137500000000001,
              "b": 0.7780071090047394
            },
            "page": 9
          }
        ],
        "chunk_type": "text",
        "chunk_id": "5ef7e127-a61f-45e2-bc03-497b35f067f2",
        "chunk_ids": [
          "5ef7e127-a61f-45e2-bc03-497b35f067f2"
        ],
        "original_chunk_id": "5ef7e127-a61f-45e2-bc03-497b35f067f2"
      },
      {
        "text": "In accordance with our findings, Thompson et al. (2013) found no relationship between the exposure to neonicotinoid treated OSR and bumble bee colony success in a field trial conducted in the United Kingdom. There are, however, several methodological problems with this work (e.g., differences in flowering phenology across the sites, which led to a delay in the placement of the bumble bee colonies at one of the sites making comparisons difficult). A recent...",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.7808293838862559,
              "r": 0.9137500000000001,
              "b": 0.904068720379147
            },
            "page": 9
          }
        ],
        "chunk_type": "text",
        "chunk_id": "f7706e9d-61a6-4283-ab68-3e52648410ca",
        "chunk_ids": [
          "f7706e9d-61a6-4283-ab68-3e52648410ca"
        ],
        "original_chunk_id": "f7706e9d-61a6-4283-ab68-3e52648410ca"
      },
      {
        "text": "### Table 5: Statistical significances of the influence of different factors on the reproduction endpoint for bumble bee colonies\n\n#### Description\nThis table presents the statistical significance of various factors affecting the reproduction endpoint for bumble bee colonies placed in landscapes with flowering OSR (oilseed rape) grown from clothianidin-treated seeds or in landscapes with OSR fields without clothianidin seed treatment.\n\n#### Table\n\n```html\n<table>\n  <tr>\n    <th>Factor</th>\n    <th>Number of young queens</th>\n    <th>Number of queen brood cells</th>\n    <th>Sum of young queens and queen brood cells</th>\n  </tr>\n  <tr>\n    <td>Intercept</td>\n    <td>5.25 ± 1.07 (< 0.001)</td>\n    <td>7.15 ± 1.03 (< 0.001)</td>\n    <td>6.73 ± 0.80 (< 0.001)</td>\n  </tr>\n  <tr>\n    <td>Treatment</td>\n    <td>-0.06 ± 0.38 (0.868)</td>\n    <td>0.76 ± 0.36 (0.035)</td>\n    <td>0.38 ± 0.28 (0.172)</td>\n  </tr>\n  <tr>\n    <td>Distance to OSR (400 m)</td>\n    <td>-0.37 ± 0.16 (0.021)</td>\n    <td>0.06 ± 0.15 (0.679)</td>\n    <td>-0.16 ± 0.12 (0.176)</td>\n  </tr>\n  <tr>\n    <td>Temperature (sum)</td>\n    <td>0.16 ± 0.19 (0.399)</td>\n    <td>0.19 ± 0.25 (0.234)</td>\n    <td>0.17 ± 0.16 (0.294)</td>\n  </tr>\n  <tr>\n    <td>Humidity (sum)</td>\n    <td>0.13 ± 0.11 (0.248)</td>\n    <td>-0.11 ± 0.11 (0.279)</td>\n    <td>0.13 ± 0.08 (0.074)</td>\n  </tr>\n  <tr>\n    <td>Wind speed (sum)</td>\n    <td>0.19 ± 0.08 (0.018)</td>\n    <td>0.09 ± 0.08 (0.250)</td>\n    <td>0.12 ± 0.06 (0.050)</td>\n  </tr>\n  <tr>\n    <td>Precipitation (sum)</td>\n    <td>-0.01 ± 0.03 (0.676)</td>\n    <td>-0.07 ± 0.02 (0.005)</td>\n    <td>-0.03 ± 0.02 (0.074)</td>\n  </tr>\n</table>\n```\n\n#### Summary\n- **Poisson GLMM Results**: Hives CE-2-2 and CE-3-2 are excluded as outliers.\n- **Intercept**: Represents the estimated mean value of the dependent variable when all continuous variables are at 0 and all categorical variables are at their baseline levels.\n- **Interpretation**: Positive values indicate positive interaction, negative values indicate negative interaction.\n- **P-values**: Provided in brackets.\n- **Standard deviation**: Indicated by ±.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.07149763033175355,
              "r": 0.9137500000000001,
              "b": 0.2841090047393365
            },
            "page": 9
          }
        ],
        "chunk_type": "table",
        "chunk_id": "45e8ecf6-f900-4c05-a8f0-89d9ebc571ac",
        "chunk_ids": [
          "45e8ecf6-f900-4c05-a8f0-89d9ebc571ac"
        ],
        "original_chunk_id": "45e8ecf6-f900-4c05-a8f0-89d9ebc571ac"
      },
      {
        "text": "## Text from Document\n\nResidue analysis showed that test site colonies were indeed exposed to clothianidin (1.0–1.3 µg/kg was measured in three study locations while in the other three locations residues were below the limit of quantification), whereas no evidence for exposure to clothianidin was found for reference site colonies (see: Rolke et al. 2016b, for details).\n\nIn conclusion our data reliably show that bumble bees were foraging on the treated crop and were exposed to clothianidin. Further investigations of the foraging behaviour are beyond the scope of this study.\n\nOur results did not show any adverse effect of clothianidin-treated OSR on bumble bee colony development as measured in terms of hive weight. Furthermore no effect of clothianidin-treated OSR was detected considering the numbers of worker bumble bees. While this assessment of colony development by an experienced expert provides a non-invasive, non-destructive method to assess the number of individuals in a bumble bee colony over time, it is less well suited for detecting small differences in bee numbers and, therefore, the resulting endpoint is biologically less meaningful. The (statistically) more powerful results describing the development of bumble bee hives are hive weight and numbers of young queens and queen brood cells.\n\nNo effect was observed on numbers of young queens and queen cells, which is the biologically most meaningful endpoint. Effects on overwintering and breeding success were not directly measured as this would have required mating and hibernation of every new queen under controlled environmental conditions.\n\nWhile queen weight has been recently proposed as endpoint determining colony fitness (Cabrera et al. 2016), we did not measure it in this study. Beside the fact that it would have been logistically challenging to measure the weight of all new queens in a large field study like ours there is a profound reason why only the number of new...",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.3255023696682464,
              "r": 0.485,
              "b": 0.42992654028436017
            },
            "page": 9
          },
          {
            "box": {
              "l": 0.08375,
              "t": 0.4346303317535545,
              "r": 0.485,
              "b": 0.4957796208530806
            },
            "page": 9
          },
          {
            "box": {
              "l": 0.08375,
              "t": 0.4986018957345971,
              "r": 0.48624999999999996,
              "b": 0.7130947867298577
            },
            "page": 9
          },
          {
            "box": {
              "l": 0.08375,
              "t": 0.7177985781990521,
              "r": 0.485,
              "b": 0.8090521327014217
            },
            "page": 9
          },
          {
            "box": {
              "l": 0.08375,
              "t": 0.8128151658767773,
              "r": 0.48624999999999996,
              "b": 0.904068720379147
            },
            "page": 9
          }
        ],
        "chunk_type": "text",
        "chunk_id": "05e4edca-8d9a-4cce-9a48-9257c998b4be",
        "chunk_ids": [
          "05e4edca-8d9a-4cce-9a48-9257c998b4be"
        ],
        "original_chunk_id": "05e4edca-8d9a-4cce-9a48-9257c998b4be"
      },
      {
        "text": "## Text from Document\n\nIn order to account for all queens that hatched in a colony, queen lockers or excluders were attached to the entrance of each hive that prevented any queen from exiting. As new queens do not hatch simultaneously this means that some of the new queens would have stayed in the hives for a certain period without much pollen or nectar. This would have created a bias in the queen weight as individuals that hatched early would have lost already some of their hibernation fat.\n\nSome earlier studies reported negative effects of neonicotinoids on bumble bee colony development and reproduction (Whitehorn et al. 2012; Feltham et al. 2014). However, these studies often represent unrealistic worst-case scenarios. Whitehorn et al. (2012) and Feltham et al. (2014) exposed bumblebee colonies to comparatively high doses of imidacloprid and measured the impacts on colony reproduction and foraging behaviour, respectively. In these studies no alternative food sources besides the neonicotinoid containing food were offered for 14 days. Afterwards, effects were measured on free ranging colonies. We believe that unrealistic worst-case feeding studies under controlled conditions are not necessarily a good predictor for the effects of PPPs in complex field situations. The results of the present study indicate not only that exposure in the field is lower than often suggested (as shown by the residue levels found (maximum of 1.3 µg/kg in pollen collected by bumble bees) and the fact that alternative food sources were used, but also that no effect of the treatment on reproduction can be found under realistic exposure conditions.\n\nIn accordance with our findings, Thompson et al. (2013) found no relationship between the exposure to neonicotinoid treated OSR and bumble bee colony success in a field trial conducted in the United Kingdom. There are, however, several methodological problems with this work (e.g., differences in flowering phenology across the sites, which led to a delay in the placement of the bumble bee colonies at one of the sites making comparisons difficult).",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.3255023696682464,
              "r": 0.9137500000000001,
              "b": 0.4628530805687204
            },
            "page": 9
          },
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.4666161137440758,
              "r": 0.9137500000000001,
              "b": 0.7780071090047394
            },
            "page": 9
          },
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.7808293838862559,
              "r": 0.9137500000000001,
              "b": 0.904068720379147
            },
            "page": 9
          }
        ],
        "chunk_type": "text",
        "chunk_id": "93d3906e-de5e-4a28-82b1-458d24e853e8",
        "chunk_ids": [
          "93d3906e-de5e-4a28-82b1-458d24e853e8"
        ],
        "original_chunk_id": "93d3906e-de5e-4a28-82b1-458d24e853e8"
      },
      {
        "text": "statistical re-evaluation of the data has come to the conclusion that there were harmful effects (Goulson 2015). The uncertainty in the conclusions from such a study reflects the variability of field-based test systems and the current lack of established methodology.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.07337914691943127,
              "r": 0.485,
              "b": 0.1486398104265403
            },
            "page": 10
          }
        ],
        "chunk_type": "text",
        "chunk_id": "abc9a72a-ca6f-4e3c-a5a3-48b78edb433f",
        "chunk_ids": [
          "abc9a72a-ca6f-4e3c-a5a3-48b78edb433f",
          "91b365b7-837e-43d1-bea3-62ddac9b86c0"
        ],
        "original_chunk_id": "abc9a72a-ca6f-4e3c-a5a3-48b78edb433f"
      },
      {
        "text": "A more comprehensive study has been carried out by Rundlöf et al. (2015), who monitored the effect of Elado<sup>®</sup>-dressed spring OSR on bumble bee colonies in a field trial in an agricultural landscape in Sweden. They reported a negative effect on bumble bee hive weights and reproduction (measured as the number of new queens). While this study is more comparable to our study, there are a number of relevant differences. Firstly, non-standardized hives were used in the study by Rundlöf et al. (2015), while we ensured that the hives used were uniform with regard to age and number of workers and queens that were from the same hibernation batch. Secondly, terminating the trial at the first sight of emerging new queens is not appropriate for such a study. Colonies that have a later turning point have been shown to produce even a significantly greater number of queens than colonies that reach the turning point early (Duchateau and Velthuis 1988). The hives should have been taken out of the fields and placed in a non-agricultural area until nearly all new queens were hatched. Thirdly, it is also unclear whether the use of other PPPs had had any influence on the outcome of the study by Rundlöf et al. (2015). An insecticide with the active substance indoxacarb has been sprayed in one treatment replicate the same day as bumble bee hives had been placed in the field. This substance is well known to be toxic to bumble bees, if they are exposed to wet spray residues on the crop up to 2 days after application (DuPont 2004; van der Steen and Dinter 2009).",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.15240284360189574,
              "r": 0.48624999999999996,
              "b": 0.5738625592417061
            },
            "page": 10
          }
        ],
        "chunk_type": "text",
        "chunk_id": "2e720f78-7698-47f4-9486-5c7db7b21eb2",
        "chunk_ids": [
          "2e720f78-7698-47f4-9486-5c7db7b21eb2"
        ],
        "original_chunk_id": "2e720f78-7698-47f4-9486-5c7db7b21eb2"
      },
      {
        "text": "In our study, however, indoxacarb was applied on seven reference fields at least 18 days before placement of bumble bee hives at the study fields. Thus, effects of the indoxacarb treatment on bumble bees can be excluded in our study since toxic effects are only to be expected up to 2 days after applications (van der Steen and Dinter 2009). All PPP applications during the exposure phase and shortly before placement of bumble bee hives have performed following label restrictions, excluding negative effects of PPP applications on bees. Lastly, different crops have been used in the study conducted by Rundlöf et al. (2015) and the present study. Spring OSR is sown in spring and flowers in the same year, while winter OSR flowers in the year after it has been sown. In addition, the latter has a prolonged flowering period in comparison to spring OSR. However, as discussed by Rolke et al. (2016b) the study conducted by Rundlöf et al. (2015) in Sweden has shown considerably higher residual concentrations of clothianidin in pollen and nectar collected by honey bees and bumble bees in Elado® seed-dressed spring OSR (for further discussion, see: Rolke et al. 2016b).",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.5766848341232228,
              "r": 0.48624999999999996,
              "b": 0.903127962085308
            },
            "page": 10
          }
        ],
        "chunk_type": "text",
        "chunk_id": "1c75c21e-a931-4207-91f4-cc73fd619f98",
        "chunk_ids": [
          "1c75c21e-a931-4207-91f4-cc73fd619f98",
          "7a0315ca-54b7-4ce2-a9a0-9787076f5746"
        ],
        "original_chunk_id": "1c75c21e-a931-4207-91f4-cc73fd619f98"
      },
      {
        "text": "## Text from Document\n\nIn comparison to the current state of knowledge for bumble bees, more data is available for field studies with clothianidin treated OSR and honey bee colonies. Studies have been conducted in Canada, where long-term effects were assessed by exposing honey bee colonies to treated spring OSR and monitored until after overwintering (Cutler and Scott-Dupree 2007; Cutler et al. 2014). In the recent Swedish study, honey bee colonies were monitored during the exposure to treated spring OSR and shortly afterwards (Rundlöf et al. 2015). Furthermore, a large-scale monitoring study with winter OSR, which is described in detail in this issue (Rolke et al. 2016a), was conducted as part of this monitoring project. Interestingly, no effects on honey bee colonies have been found in any of these field studies. It has to be considered that commercial honey bees are domesticated animals, used to handling and regularly used in field experiments in the past. In contrast, the methodology for bumble bee studies is less well established. Different methods for the assessment of effects on the colony level might lead to different (even contrasting) results.\n\nRepeating field and monitoring studies in subsequent years and/or other locations might be desirable in order to address remaining questions. However, a repetition of this monitoring study was not feasible because the logistics and demands of resources of such a big landscape study exceed common practices by far. Alternatively, certain aspects might even be addressed by specially designed lower tier studies.",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.07337914691943127,
              "r": 0.9137500000000001,
              "b": 0.38571090047393364
            },
            "page": 10
          },
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.38759241706161135,
              "r": 0.9137500000000001,
              "b": 0.5089502369668246
            },
            "page": 10
          }
        ],
        "chunk_type": "text",
        "chunk_id": "91e0fe06-5109-4e60-8205-8160bc25e843",
        "chunk_ids": [
          "91e0fe06-5109-4e60-8205-8160bc25e843",
          "c4a72a1d-df27-4817-adc9-0b68136aa21e"
        ],
        "original_chunk_id": "91e0fe06-5109-4e60-8205-8160bc25e843"
      },
      {
        "text": "## Conclusion\n\nAs monitoring studies at the landscape level are complex, difficult to conduct and cost-intensive, they are not regularly performed for the assessment of risk of PPPs to pollinating insect species. However, they may lead to assessments that cannot be obtained from lower tier studies, e.g., in relation to realistic exposure levels and the relevance of the measured endpoints. This is particularly the case for bumble bees as standardized methods for testing are not yet available.\n\nIn conclusion, we found no evidence that a single cause such as the use of neonicotinoids can be held responsible for a decline in populations of pollinators such as bumble bees when several factors such as availability of resources (particularly in relation to intensive agriculture), pathogens and other factors play a role in the survival of pollinating insect species. By employing appropriate methods under conditions that were realistically representing field conditions, but also worst case assumptions (e.g., no untreated OSR was within the foraging range at the test site) at the landscape level, the results obtained in the present study showed no...",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.5606919431279621,
              "r": 0.9137500000000001,
              "b": 0.7290876777251185
            },
            "page": 10
          },
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.7337914691943128,
              "r": 0.9137500000000001,
              "b": 0.904068720379147
            },
            "page": 10
          }
        ],
        "chunk_type": "text",
        "chunk_id": "36dd5ae1-4597-4d04-b407-8487896137c7",
        "chunk_ids": [
          "36dd5ae1-4597-4d04-b407-8487896137c7"
        ],
        "original_chunk_id": "36dd5ae1-4597-4d04-b407-8487896137c7"
      },
      {
        "text": "A more comprehensive study has been carried out by Rundlöf et al. (2015), who monitored the effect of Elado<sup>®</sup> dressed spring OSR on bumble bee colonies in a field trial in an agricultural landscape in Sweden. They reported a negative effect on bumble bee hive weights and reproduction (measured as the number of new queens). While this study is more comparable to our study, there are a number of relevant differences. Firstly, non-standardized hives were used in the study by Rundlöf et al. (2015), while we ensured that the hives used were uniform with regard to age and number of workers and queens that were from the same hibernation batch. Secondly, terminating the trial at the first sight of emerging new queens is not appropriate for such a study. Colonies that have a later turning point have been shown to produce even a significantly greater number of queens than colonies that reach the turning point early (Duchateau and Velthuis 1988). The hives should have been taken out of the fields and placed in a non-agricultural area until nearly all new queens were hatched. Thirdly, it is also unclear whether the use of other PPPs had had any influence on the outcome of the study by Rundlöf et al. (2015). An insecticide with the active substance indoxacarb has been sprayed in one treatment replicate the same day as bumble bee hives had been placed in the field. This substance is well known to be toxic to bumble bees, if they are exposed to wet spray residues on the crop up to 2 days after application (DuPont 2004; van der Steen and Dinter 2009).",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.15240284360189574,
              "r": 0.48624999999999996,
              "b": 0.5738625592417061
            },
            "page": 10
          }
        ],
        "chunk_type": "text",
        "chunk_id": "037fa1ed-b474-4455-89d4-7e6d609a9242",
        "chunk_ids": [
          "037fa1ed-b474-4455-89d4-7e6d609a9242"
        ],
        "original_chunk_id": "037fa1ed-b474-4455-89d4-7e6d609a9242"
      },
      {
        "text": "## Conclusion",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.5606919431279621,
              "r": 0.6,
              "b": 0.5710402843601896
            },
            "page": 10
          }
        ],
        "chunk_type": "text",
        "chunk_id": "8327c59b-fdd9-4868-a8a1-2495ba43ee2a",
        "chunk_ids": [
          "8327c59b-fdd9-4868-a8a1-2495ba43ee2a"
        ],
        "original_chunk_id": "8327c59b-fdd9-4868-a8a1-2495ba43ee2a"
      },
      {
        "text": "## Text from Document\n\nAs monitoring studies at the landscape level are complex, difficult to conduct and cost-intensive, they are not regularly performed for the assessment of risk of PPPs to pollinating insect species. However, they may lead to assessments that cannot be obtained from lower tier studies, e.g., in relation to realistic exposure levels and the relevance of the measured endpoints. This is particularly the case for bumble bees as standardized methods for testing are not yet available.\n\nIn conclusion, we found no evidence that a single cause such as the use of neonicotinoids can be held responsible for a decline in populations of pollinators such as bumble bees when several factors such as availability of resources (particularly in relation to intensive agriculture), pathogens and other factors play a role in the survival of pollinating insect species. By employing appropriate methods under conditions that were realistically representing field conditions, but also worst case assumptions (e.g., no untreated OSR was within the foraging range at the test site) at the landscape level, the results obtained in the present study showed no...",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.5926777251184834,
              "r": 0.9137500000000001,
              "b": 0.7290876777251185
            },
            "page": 10
          },
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.7337914691943128,
              "r": 0.9137500000000001,
              "b": 0.904068720379147
            },
            "page": 10
          }
        ],
        "chunk_type": "text",
        "chunk_id": "abf543b2-c198-4e7a-827b-14b61006d05d",
        "chunk_ids": [
          "abf543b2-c198-4e7a-827b-14b61006d05d"
        ],
        "original_chunk_id": "abf543b2-c198-4e7a-827b-14b61006d05d"
      },
      {
        "text": "## Page Footer\n\nThe image shows the logo and name of a publishing company. The logo is a stylized representation of a spring, and the text next to it reads \"Springer.\"",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.923824644549763,
              "r": 0.15375,
              "b": 0.9388767772511848
            },
            "page": 10
          }
        ],
        "chunk_type": "page_footer",
        "chunk_id": "d2d650e3-81a7-4ecf-a606-b499602e9611",
        "chunk_ids": [
          "d2d650e3-81a7-4ecf-a606-b499602e9611"
        ],
        "original_chunk_id": "d2d650e3-81a7-4ecf-a606-b499602e9611"
      },
      {
        "text": "### Page Number\n\n1677",
        "grounding": [
          {
            "box": {
              "l": 0.8849999999999999,
              "t": 0.04139336492890995,
              "r": 0.9125,
              "b": 0.05080094786729858
            },
            "page": 11
          }
        ],
        "chunk_type": "page_number",
        "chunk_id": "38dbec54-8e27-472f-8ef1-018d825ac0dd",
        "chunk_ids": [
          "38dbec54-8e27-472f-8ef1-018d825ac0dd"
        ],
        "original_chunk_id": "38dbec54-8e27-472f-8ef1-018d825ac0dd"
      },
      {
        "text": "adverse effects on bumble bee colonies from the exposure to winter OSR treated with Elado®.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.07337914691943127,
              "r": 0.485,
              "b": 0.1006611374407583
            },
            "page": 11
          }
        ],
        "chunk_type": "text",
        "chunk_id": "8f69e0f0-0c3e-4cae-9852-346a13304b25",
        "chunk_ids": [
          "8f69e0f0-0c3e-4cae-9852-346a13304b25"
        ],
        "original_chunk_id": "8f69e0f0-0c3e-4cae-9852-346a13304b25"
      },
      {
        "text": "### Acknowledgements\n\nFunding of all expenses for this study was through Bayer CropScience AG. The authors thank the farmers from the Sternberg area for their cooperation and for many helpful discussions on the study design during multiple information events in Sternberg (Germany). Prof. Dr. Hans-Toni Ratte (ToxRat Solutions GmbH, Alsdorf, Germany) kindly supervised the statistical evaluation of this study. Dr. Fred Heimbach (tier3 solutions GmbH, Leverkusen, Germany) acted as project coordinator of the entire monitoring project. The manuscript was considerably improved by the comments of three anonymous reviewers.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.11947630331753555,
              "r": 0.485,
              "b": 0.24271563981042654
            },
            "page": 11
          }
        ],
        "chunk_type": "text",
        "chunk_id": "ddbe7e5d-f8e8-4bf0-9869-53eb7c0ab243",
        "chunk_ids": [
          "ddbe7e5d-f8e8-4bf0-9869-53eb7c0ab243"
        ],
        "original_chunk_id": "ddbe7e5d-f8e8-4bf0-9869-53eb7c0ab243"
      },
      {
        "text": "## Compliance with ethical standards\n\n### Conflict of interest\nThe authors declare that they have no competing interests. Funding of all expenses for this study was through Bayer CropScience. Although the study design was discussed with the sponsor, they had no role in the implementation, data collection and interpretation of results.\n\n### Ethical approval\nAll applicable international, national, and/or institutional guidelines for the care and use of animals were followed.\n\n### Open Access\nThis article is distributed under the terms of the Creative Commons Attribution 4.0 International License ([http://creativecommons.org/licenses/by/4.0/](http://creativecommons.org/licenses/by/4.0/)), which permits unrestricted use, distribution, and reproduction in any medium, provided you give appropriate credit to the original author(s) and the source, provide a link to the Creative Commons license, and indicate if changes were made.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.26059004739336494,
              "r": 0.485,
              "b": 0.4910758293838863
            },
            "page": 11
          }
        ],
        "chunk_type": "text",
        "chunk_id": "38b7dec5-4cbc-48a9-ac7f-668b7955ff06",
        "chunk_ids": [
          "38b7dec5-4cbc-48a9-ac7f-668b7955ff06"
        ],
        "original_chunk_id": "38b7dec5-4cbc-48a9-ac7f-668b7955ff06"
      },
      {
        "text": "## References\n\nBates D, Mächler M, Bolker B, Walker S. (2015) Fitting linear mixed-effects models using. Journal of Statistical Software 67 (1)\n\nBiesmeijer JC, Roberts SPM, Reemer M, et al. (2006) Parallel declines in pollinators and insect-pollinated plants in Britain and the Netherlands. Science 313:351–354. doi: [10.1126/science.1127863](https://doi.org/10.1126/science.1127863)\n\nBlacquière T, Smagghe G, van Gestel AM, et al. (2012) Neonicotinoids in bees: a review on concentrations, side-effects and risk assessment. Ecotoxicology 21:973–992. doi: [10.1007/s10646-012-0863-x](https://doi.org/10.1007/s10646-012-0863-x)",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.5315284360189574,
              "r": 0.48624999999999996,
              "b": 0.6726421800947868
            },
            "page": 11
          }
        ],
        "chunk_type": "text",
        "chunk_id": "b57e8121-02ff-48e0-9168-5ba796c68e77",
        "chunk_ids": [
          "b57e8121-02ff-48e0-9168-5ba796c68e77"
        ],
        "original_chunk_id": "b57e8121-02ff-48e0-9168-5ba796c68e77"
      },
      {
        "text": "## Reference\n\nBrock TCM, Hammers-Wirtz M, Hommen U, et al. (2014) The minimum detectable difference (MDD) and the interpretation of treatment-related effects of pesticides in experimental ecosystems. Environ Sci Pollut Res 22:1160–1174. doi: [10.1007/s11356-014-3398-2](https://doi.org/10.1007/s11356-014-3398-2)",
        "grounding": [
          {
            "box": {
              "l": 0.08499999999999999,
              "t": 0.6764052132701421,
              "r": 0.48624999999999996,
              "b": 0.7356729857819905
            },
            "page": 11
          }
        ],
        "chunk_type": "text",
        "chunk_id": "7533638c-c334-419f-9e0b-0f61f448dd7a",
        "chunk_ids": [
          "7533638c-c334-419f-9e0b-0f61f448dd7a"
        ],
        "original_chunk_id": "7533638c-c334-419f-9e0b-0f61f448dd7a"
      },
      {
        "text": "## Reference\n\nCabrera AR, Almanza MT, Cutler GC, Fischer DL, Hinarejos S, Lewis G, Nigro D, Olmstead A, Overmyer J, Potter DA, Raine NE, Stanley-Stahr C, Thompson H, van der Steen Jozef (2016) Initial recommendations for higher-tier risk assessment protocols for bumble bees, spp. (Hymenoptera: Apidae). Integrated Environmental Assessment and Management 12 (2):222–229",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.738495260663507,
              "r": 0.48624999999999996,
              "b": 0.8241042654028435
            },
            "page": 11
          }
        ],
        "chunk_type": "text",
        "chunk_id": "5b00c4f6-4ca3-425c-9cea-0404c4a4abf1",
        "chunk_ids": [
          "5b00c4f6-4ca3-425c-9cea-0404c4a4abf1"
        ],
        "original_chunk_id": "5b00c4f6-4ca3-425c-9cea-0404c4a4abf1"
      },
      {
        "text": "## Reference\n\nCarreck NL, Ratnieks FLW (2014) The dose makes the poison: have \"field realistic\" rates of exposure of bees to neonicotinoid insecticides been overestimated in laboratory studies? J Apic Res 53:607–614. doi: [10.3896/IBRA.1.53.5.08](https://doi.org/10.3896/IBRA.1.53.5.08)",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.8269265402843602,
              "r": 0.485,
              "b": 0.8749052132701421
            },
            "page": 11
          }
        ],
        "chunk_type": "text",
        "chunk_id": "9a207d63-f308-4ac2-886f-2d09a2efab8c",
        "chunk_ids": [
          "9a207d63-f308-4ac2-886f-2d09a2efab8c"
        ],
        "original_chunk_id": "9a207d63-f308-4ac2-886f-2d09a2efab8c"
      },
      {
        "text": "## References\n\n1. Colla SR, Gadallah F, Richardson L, et al. (2012) Assessing declines of North American bumble bees (*Bombus* spp.) using museum collections.\n\n2. Corbet SA, Williams IH, Osborne JL (1991) Beekeeping, wild bees and pollination in the European Community. Bee World 72:170-180.",
        "grounding": [
          {
            "box": {
              "l": 0.08375,
              "t": 0.8767867298578199,
              "r": 0.485,
              "b": 0.8993649289099527
            },
            "page": 11
          },
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.09595734597156398,
              "r": 0.9137500000000001,
              "b": 0.13170616113744074
            },
            "page": 11
          }
        ],
        "chunk_type": "text",
        "chunk_id": "ea106d39-9393-4cd7-834a-26b5cf6b1a00",
        "chunk_ids": [
          "ea106d39-9393-4cd7-834a-26b5cf6b1a00"
        ],
        "original_chunk_id": "ea106d39-9393-4cd7-834a-26b5cf6b1a00"
      },
      {
        "text": "## Text\n\nCutler GC, Scott-Dupree CD (2007) Exposure to clothianidin seed-treated canola has no long-term impact on honey bees. J Econ Entomol 100:765–772. doi:10.1603/0022-0493(2007)100[765:ETCSCH]2.0.CO;2",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.13452843601895736,
              "r": 0.9137500000000001,
              "b": 0.1815663507109005
            },
            "page": 11
          }
        ],
        "chunk_type": "text",
        "chunk_id": "71b54798-4231-425b-aa4c-9f07e2862a28",
        "chunk_ids": [
          "71b54798-4231-425b-aa4c-9f07e2862a28"
        ],
        "original_chunk_id": "71b54798-4231-425b-aa4c-9f07e2862a28"
      },
      {
        "text": "## Reference\n\nCutler CG, Scott-Dupree CD (2014) A field study examining the effects of exposure to neonicotinoid seed-treated corn on commercial bumble bee colonies. Ecotoxicology 23:1755–1765. doi: [10.1007/s10646-014-1340-5](https://doi.org/10.1007/s10646-014-1340-5)",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.18438862559241706,
              "r": 0.9137500000000001,
              "b": 0.23236729857819907
            },
            "page": 11
          }
        ],
        "chunk_type": "text",
        "chunk_id": "a091f5e0-f66f-4102-aaeb-e69048fc5049",
        "chunk_ids": [
          "a091f5e0-f66f-4102-aaeb-e69048fc5049"
        ],
        "original_chunk_id": "a091f5e0-f66f-4102-aaeb-e69048fc5049"
      },
      {
        "text": "## Reference\n\nCutler GC, Scott-Dupree CD, Sultan M, et al. (2014) A large-scale field study examining effects of exposure to clothianidin seed-treated canola on honey bee colony health, development, and overwintering success. *PeerJ* 2:e652. [doi:10.7717/peerj.652](https://doi.org/10.7717/peerj.652)",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.23518957345971564,
              "r": 0.9137500000000001,
              "b": 0.28316824644549765
            },
            "page": 11
          }
        ],
        "chunk_type": "text",
        "chunk_id": "0337417b-a8e7-477f-a73f-12018d85d13e",
        "chunk_ids": [
          "0337417b-a8e7-477f-a73f-12018d85d13e"
        ],
        "original_chunk_id": "0337417b-a8e7-477f-a73f-12018d85d13e"
      },
      {
        "text": "## Text\n\nDuchateau MJ, Velthuis HHW (1988) Development and reproductive strategies in *Bombus Terrestris* Colonies. Behaviour 107:186–207. doi: [10.1163/156853988X00340](https://doi.org/10.1163/156853988X00340)",
        "grounding": [
          {
            "box": {
              "l": 0.51375,
              "t": 0.2859905213270142,
              "r": 0.9137500000000001,
              "b": 0.3207985781990521
            },
            "page": 11
          }
        ],
        "chunk_type": "text",
        "chunk_id": "3bacd345-5087-4f74-a26f-cc33f5e9c73b",
        "chunk_ids": [
          "3bacd345-5087-4f74-a26f-cc33f5e9c73b"
        ],
        "original_chunk_id": "3bacd345-5087-4f74-a26f-cc33f5e9c73b"
      },
      {
        "text": "## Text\n\nDuPont (2004) DuPont Steward Insecticide Technical Bulletin",
        "grounding": [
          {
            "box": {
              "l": 0.51375,
              "t": 0.32362085308056876,
              "r": 0.875,
              "b": 0.3339691943127962
            },
            "page": 11
          }
        ],
        "chunk_type": "text",
        "chunk_id": "ea045c7c-f6f6-416d-8903-a8476b9e6eac",
        "chunk_ids": [
          "ea045c7c-f6f6-416d-8903-a8476b9e6eac"
        ],
        "original_chunk_id": "ea045c7c-f6f6-416d-8903-a8476b9e6eac"
      },
      {
        "text": "## Text\n\nEFSA (2013) Guidance on the risk assessment of plant protection products on bees (*Apis mellifera, Bombus* spp. and solitary bees) EFSA J 11:266. doi: [10.2903/j.efsa.2013.3295](http://doi.org/10.2903/j.efsa.2013.3295)",
        "grounding": [
          {
            "box": {
              "l": 0.51375,
              "t": 0.3358507109004739,
              "r": 0.9137500000000001,
              "b": 0.3715995260663507
            },
            "page": 11
          }
        ],
        "chunk_type": "text",
        "chunk_id": "ae113cbf-8edb-4823-969a-4bee27742c0c",
        "chunk_ids": [
          "ae113cbf-8edb-4823-969a-4bee27742c0c"
        ],
        "original_chunk_id": "ae113cbf-8edb-4823-969a-4bee27742c0c"
      },
      {
        "text": "## Reference\n\nElbert A., Haas M., Springer B., et al. (2008) Applied aspects of neonicotinoid uses in crop protection. Pest Manag Sci 64:1099–1105. doi:10.1002/ps.1616",
        "grounding": [
          {
            "box": {
              "l": 0.51375,
              "t": 0.37348104265402843,
              "r": 0.9125,
              "b": 0.40922985781990523
            },
            "page": 11
          }
        ],
        "chunk_type": "text",
        "chunk_id": "ec6c5bd1-aa40-490a-bd0a-652065653f85",
        "chunk_ids": [
          "ec6c5bd1-aa40-490a-bd0a-652065653f85"
        ],
        "original_chunk_id": "ec6c5bd1-aa40-490a-bd0a-652065653f85"
      },
      {
        "text": "## Text\n\nEuropean Commission (EC) (2013) COMMISSION IMPLEMENTING REGULATION (EU) No 485/2013 of 24 May 2013 amending Implementing Regulation (EU) No 540/2011, as regards the conditions of approval of the active substances clothianidin, thiamethoxam and imidacloprid, and prohibiting the use and sale of seeds treated with plant protection products containing those active substances. Off J Eur Union 139:12–26.",
        "grounding": [
          {
            "box": {
              "l": 0.51375,
              "t": 0.4111113744075829,
              "r": 0.9137500000000001,
              "b": 0.4976611374407583
            },
            "page": 11
          }
        ],
        "chunk_type": "text",
        "chunk_id": "f619d0d1-fddc-4396-b9d3-e7d495cc8d2e",
        "chunk_ids": [
          "f619d0d1-fddc-4396-b9d3-e7d495cc8d2e"
        ],
        "original_chunk_id": "f619d0d1-fddc-4396-b9d3-e7d495cc8d2e"
      },
      {
        "text": "## Reference\n\nFeltham H, Park K, Goulson D (2014) Field realistic doses of pesticide imidacloprid reduce bumblebee pollen foraging efficiency. Ecotoxicology 23:317–323. doi:[10.1007/s10646-014-1189-7](https://doi.org/10.1007/s10646-014-1189-7)",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.49954265402843606,
              "r": 0.9137500000000001,
              "b": 0.5352914691943128
            },
            "page": 11
          }
        ],
        "chunk_type": "text",
        "chunk_id": "87b3032d-a7a2-4c79-9cfd-d7d945062136",
        "chunk_ids": [
          "87b3032d-a7a2-4c79-9cfd-d7d945062136"
        ],
        "original_chunk_id": "87b3032d-a7a2-4c79-9cfd-d7d945062136"
      },
      {
        "text": "## Reference\n\nFranklin MT, Winston ML, Morandin LA (2004) Effects of clothianidin on *Bombus impatiens* (Hymenoptera: Apidae) colony health and foraging ability. J Econ Entomol 97:369–373",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.5371729857819905,
              "r": 0.9137500000000001,
              "b": 0.5729218009478673
            },
            "page": 11
          }
        ],
        "chunk_type": "text",
        "chunk_id": "53634ae7-0d4b-471b-98a7-0d8fb8f58918",
        "chunk_ids": [
          "53634ae7-0d4b-471b-98a7-0d8fb8f58918"
        ],
        "original_chunk_id": "53634ae7-0d4b-471b-98a7-0d8fb8f58918"
      },
      {
        "text": "## References\n\n- Free JB (1970) Insect pollination of crops. Academic Press, London\n- Goulson D (2015) Neonicotinoids impact bumblebee colony fitness in the field: a reanalysis of the UK's Food & Environment Research Agency 2012 experiment. PeerJ 3:e854. doi: [10.7717/peerj.854](https://doi.org/10.7717/peerj.854)",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.574803317535545,
              "r": 0.9137500000000001,
              "b": 0.6237227488151659
            },
            "page": 11
          }
        ],
        "chunk_type": "text",
        "chunk_id": "e1047a21-b973-489f-a2bb-812312c0df1f",
        "chunk_ids": [
          "e1047a21-b973-489f-a2bb-812312c0df1f"
        ],
        "original_chunk_id": "e1047a21-b973-489f-a2bb-812312c0df1f"
      },
      {
        "text": "Goulson D (1999) Foraging strategies of insects for gathering nectar and pollen, and implications for plant ecology and evolution. Perspect Plant Ecol Evol Syst 2:185–209",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.6256042654028436,
              "r": 0.9137500000000001,
              "b": 0.6604123222748816
            },
            "page": 11
          }
        ],
        "chunk_type": "text",
        "chunk_id": "9cc6e8f6-d4e7-46a9-9499-bb97433d04ad",
        "chunk_ids": [
          "9cc6e8f6-d4e7-46a9-9499-bb97433d04ad"
        ],
        "original_chunk_id": "9cc6e8f6-d4e7-46a9-9499-bb97433d04ad"
      },
      {
        "text": "## Text\n\nGoulson D, Hughes W, Derwent L, Stout J (2002) Colony growth of the bumble bee, *Bombus terrestris*, in improved and conventional agricultural and suburban habitats. Oecologia 130:267–273. doi: [10.1007/s00442-001-0803](https://doi.org/10.1007/s00442-001-0803)",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.6632345971563981,
              "r": 0.9137500000000001,
              "b": 0.7102725118483412
            },
            "page": 11
          }
        ],
        "chunk_type": "text",
        "chunk_id": "c8536c71-faf6-4315-9474-228184cd8e4c",
        "chunk_ids": [
          "c8536c71-faf6-4315-9474-228184cd8e4c"
        ],
        "original_chunk_id": "c8536c71-faf6-4315-9474-228184cd8e4c"
      },
      {
        "text": "Goulson D, Nicholls E, Botias C, Rotheray EL. (2015) Bee declines driven by combined stress from parasites, pesticides, and lack of flowers. Science 347 (6229):1255957–1255957",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.7130947867298577,
              "r": 0.9137500000000001,
              "b": 0.7488436018957346
            },
            "page": 11
          }
        ],
        "chunk_type": "text",
        "chunk_id": "4441d1f2-792a-42a1-9912-8a21a0a40e3b",
        "chunk_ids": [
          "4441d1f2-792a-42a1-9912-8a21a0a40e3b"
        ],
        "original_chunk_id": "4441d1f2-792a-42a1-9912-8a21a0a40e3b"
      },
      {
        "text": "## Text\n\nHeimbach F, Russ A, Schimmer M, Born K (2016) Large-scale monitoring of effects of clothianidin dressed oilseed rape seeds on pollinating insects in Northern Germany: implementation of the monitoring project and its representativeness. Ecotoxicology\n\nHothorn T, Bretz F, Westfall P (2008) Simultaneous inference in general parametric models. [https://epub.ub.uni-muenchen.de/21420/](https://epub.ub.uni-muenchen.de/21420/)",
        "grounding": [
          {
            "box": {
              "l": 0.51375,
              "t": 0.7507251184834123,
              "r": 0.9137500000000001,
              "b": 0.8231635071090048
            },
            "page": 11
          }
        ],
        "chunk_type": "text",
        "chunk_id": "d37ad7e9-234d-48f3-83cf-135cd15fcd57",
        "chunk_ids": [
          "d37ad7e9-234d-48f3-83cf-135cd15fcd57"
        ],
        "original_chunk_id": "d37ad7e9-234d-48f3-83cf-135cd15fcd57"
      },
      {
        "text": "Kearns CA, Inouye DW, Waser NM (1998) Endangered mutualisms: the conservation of plant-pollinator interactions. Annu Rev Ecol Syst 29:83-112",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.8269265402843602,
              "r": 0.9137500000000001,
              "b": 0.8607938388625592
            },
            "page": 11
          }
        ],
        "chunk_type": "text",
        "chunk_id": "73c4a62c-5946-41ad-9c96-71f2c6a90507",
        "chunk_ids": [
          "73c4a62c-5946-41ad-9c96-71f2c6a90507"
        ],
        "original_chunk_id": "73c4a62c-5946-41ad-9c96-71f2c6a90507"
      },
      {
        "text": "## References\n\nKerr JT, Pindar A, Galpern P, et al. (2015) Climate change impacts on bumble bees converge across continents. Science 349:177–180. doi:[10.1126/science.aaa7031](https://doi.org/10.1126/science.aaa7031)\n\nspecimens. Biodivers Conserv 21:3585–3595. doi:[10.1007/s10531-012-0383-2](https://doi.org/10.1007/s10531-012-0383-2)",
        "grounding": [
          {
            "box": {
              "l": 0.5125000000000001,
              "t": 0.8645568720379146,
              "r": 0.9137500000000001,
              "b": 0.8984241706161137
            },
            "page": 11
          },
          {
            "box": {
              "l": 0.54,
              "t": 0.07149763033175355,
              "r": 0.9137500000000001,
              "b": 0.09313507109004739
            },
            "page": 11
          }
        ],
        "chunk_type": "text",
        "chunk_id": "eb895982-27e5-46c2-b896-ebb4bd286e1e",
        "chunk_ids": [
          "eb895982-27e5-46c2-b896-ebb4bd286e1e"
        ],
        "original_chunk_id": "eb895982-27e5-46c2-b896-ebb4bd286e1e"
      }
    ]
  },
  "deduplication_info": {
    "original_chunks": 209,
    "unique_chunks": 159,
    "duplicates_removed": 50,
    "duplication_rate": 23.92,
    "duplicate_groups": 34
  }
}